title=\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4
label.name=\u540d\u524d
label.description=\u8aac\u660e
label.address=\u30a2\u30c9\u30ec\u30b9
label.template=\u30d7\u30ed\u30d0\u30a4\u30c0 \u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3092\u4f7f\u7528
description.template=SIP\u30c8\u30e9\u30f3\u30af \u30d7\u30ed\u30d0\u30a4\u30c0\uff08ITSP\uff09\u304c\u30ea\u30b9\u30c8\u306b\u8f09\u3063\u3066\u3044\u308b\u5834\u5408\u3001\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u8a2d\u5b9a\u3092\u4e8b\u524d\u5165\u529b\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u81ea\u8eab\u306e\u8a2d\u5b9a\u3092\u5165\u529b\u3059\u308b\u5834\u5408\u3001\u307e\u305f\u306f\u30d7\u30ed\u30d0\u30a4\u30c0\u304c\u30ea\u30b9\u30c8\u306b\u8f09\u3063\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\uff3b\u306a\u3057\uff3d\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
description.address=PSTN\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306e\u5834\u5408\uff1a\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306eIP\u30a2\u30c9\u30ec\u30b9\uff08\u4f8b\uff1a 10.1.1.1\uff09\u307e\u305f\u306f\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306e\u5b8c\u5168\u4fee\u98fe\u30db\u30b9\u30c8\u540d\uff08\u4f8b\uff1agateway.example.com\uff09\u3002\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306f\u3001NAT\u306e\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u30eb\u30fc\u30c6\u30a3\u30f3\u30b0\u3055\u308c\u305f\u30b5\u30d6\u30cd\u30c3\u30c8\u4e0a\u306b\u914d\u7f6e\u3055\u305b\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002SIP\u30c8\u30e9\u30f3\u30af \u30d7\u30ed\u30d0\u30a4\u30c0\u306e\u5834\u5408\uff1a\u5916\u90e8IP\u30a2\u30c9\u30ec\u30b9\u307e\u305f\u306f\u30d7\u30ed\u30d0\u30a4\u30c0\u306e\u5b8c\u5168\u4fee\u98fe\u30db\u30b9\u30c8\u540d\uff08\u4f8b\uff1asip.provider.com\uff09\u3002\u6ce8\uff1aNAT\u30c8\u30e9\u30d0\u30fc\u30b5\u30eb\u304c\u5fc5\u8981\u306a\u5834\u5408\u306f\u3001\uff3b\u30eb\u30fc\u30c8\uff3d\u30bf\u30d6\u3067SIP SBC\u3092\u5b9a\u7fa9\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002SIP\u3092\u4f7f\u7528\u3057\u30662\u3064\u306eVoIP\u30b7\u30b9\u30c6\u30e0\u3092\u76f8\u4e92\u63a5\u7d9a\u3055\u305b\u308b\u306b\u306f\u3001\u4ed6\u306e\u30b7\u30b9\u30c6\u30e0\u306eIP\u30a2\u30c9\u30ec\u30b9\u307e\u305f\u306f\u5b8c\u5168\u4fee\u98fe\u540d\u3092\u5165\u529b\u3057\u307e\u3059\u3002
label.addressPort=\u30dd\u30fc\u30c8
label.invalidformat=\u30dd\u30fc\u30c8\u306e\u5024\u306f\u30010\u304b\u308965534\u306e\u9593\u3067\u6307\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059
description.addressPort=\u975e\u6a19\u6e96\u30dd\u30fc\u30c8\u304c\u4f7f\u7528\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u306e\u3001\u30aa\u30d7\u30b7\u30e7\u30f3\u306eUDP\u307e\u305f\u306fTCP\u30dd\u30fc\u30c8\u3002\u3053\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u7121\u8996\u3059\u308b\u5834\u5408\u306f\u30010\u306b\u8a2d\u5b9a\u3057\u307e\u3059\uff08\u4f8b\uff1a5070\uff09\u3002
label.addressTransport=\u30c8\u30e9\u30f3\u30b9\u30dd\u30fc\u30c8 \u30d7\u30ed\u30c8\u30b3\u30eb
description.addressTransport=SIP\u30c8\u30e9\u30f3\u30b9\u30dd\u30fc\u30c8 \u30d7\u30ed\u30c8\u30b3\u30eb\u3092\u5f37\u5236\u3059\u308b\u306b\u306f\u3001UDP\u307e\u305f\u306fTCP\u306b\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u30aa\u30fc\u30c8\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30c8\u30e9\u30f3\u30b9\u30dd\u30fc\u30c8\u306fDNS\u30af\u30a8\u30ea\u3092\u4ecb\u3057\u3066\u6c7a\u5b9a\u3055\u308c\u307e\u3059\u3002
addressTransport.none=\u30aa\u30fc\u30c8
addressTransport.udp=UDP
addressTransport.tcp=TCP
default.port=0
label.model=\u30e2\u30c7\u30eb
label.serial=\u30b7\u30ea\u30a2\u30eb\u756a\u53f7
description.serial=\u901a\u5e38\u3001\u30b7\u30ea\u30a2\u30eb\u756a\u53f7\u306f\u3001\u30c7\u30d0\u30a4\u30b9\u306eMAC\u30a2\u30c9\u30ec\u30b9\uff080040214131fa\u306a\u3069\uff09\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
label.route=\u30eb\u30fc\u30c8
description.route=\u30bb\u30c3\u30b7\u30e7\u30f3 \u30dc\u30fc\u30c0\u30fc \u30b3\u30f3\u30c8\u30ed\u30fc\u30e9\uff08SBC\uff09\u3001SIP\u5bfe\u5fdc\u30d5\u30a1\u30a4\u30a2\u30a6\u30a9\u30fc\u30eb\u3001\u307e\u305f\u306f\u3053\u306eSIP\u30c8\u30e9\u30f3\u30af\u304c\u4f9b\u7d66\u3059\u308b\u30d7\u30ed\u30d0\u30a4\u30c0\u306b\u5411\u3051\u3089\u308c\u308b\u30b3\u30fc\u30eb\u3092\u51e6\u7406\u3059\u308bSIP\u30d7\u30ed\u30ad\u30b7\u3002\u30b7\u30b9\u30c6\u30e0\u304c\u30d1\u30d6\u30ea\u30c3\u30afIP\u30a2\u30c9\u30ec\u30b9\u4e0a\u306b\u306a\u3044\u5834\u5408\u3001SBC\u304c\u5fc5\u8981\u3067\u3059\u3002\u4e0d\u78ba\u304b\u306a\u5834\u5408\u306f\u3001\u5185\u90e8SBC\u3092\u4f5c\u6210\u3057\u3066\u304f\u3060\u3055\u3044\u3002
label.firmwareVersion=\u30d5\u30a1\u30fc\u30e0\u30a6\u30a7\u30a2 \u30d0\u30fc\u30b8\u30e7\u30f3
none=\u306a\u3057
label.site=\u5834\u6240
description.site=\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u304c\u4f7f\u7528\u3055\u308c\u308b\u7279\u5b9a\u306e\u5834\u6240\u3092\u9078\u629e\u3057\u3066\u3001\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u3092\u5236\u9650\u3057\u307e\u3059\u3002\u5834\u6240\u306f\u3001\u30e6\u30fc\u30b6\u30fc\u306e\u30b0\u30eb\u30fc\u30d7\u306b\u3088\u3063\u3066\u8868\u3055\u308c\u3001\u3059\u3079\u3066\u306e\u5834\u6240\u306b\u30e6\u30fc\u30b6\u30fc \u30b0\u30eb\u30fc\u30d7\u3092\u4f5c\u6210\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u305d\u308c\u305e\u308c\u306e\u5834\u6240\u306f\u533a\u5225\u3055\u308c\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\uff08\u30e6\u30fc\u30b6\u30fc\u306f2\u3064\u4ee5\u4e0a\u306e\u30b0\u30eb\u30fc\u30d7\u306b\u5c5e\u3057\u3066\u3044\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\uff09\u3002\u3053\u306e\u8a2d\u5b9a\u306b\u3088\u308a\u3001\u30b3\u30fc\u30eb\u304c\u3069\u306e\u5834\u6240\u304b\u3089\u3001\u307e\u305f\u3069\u306e\u30e6\u30fc\u30b6\u30fc\u304b\u3089\u767a\u4fe1\u3055\u308c\u305f\u3082\u306e\u304b\u306b\u57fa\u3065\u3044\u3066\u3001\u30b3\u30fc\u30eb\u3092\u30eb\u30fc\u30c6\u30a3\u30f3\u30b0\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\uff08\u30bd\u30fc\u30b9 \u30eb\u30fc\u30c6\u30a3\u30f3\u30b0\uff09\u3002\u3053\u308c\u306f\u3001\u30d6\u30e9\u30f3\u30c1\u30aa\u30d5\u30a3\u30b9(\u652f\u5e97/\u652f\u793e\u306a\u3069)\u306b\u3044\u308b\u30e6\u30fc\u30b6\u30fc\u304c\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4 \u30d7\u30ea\u30d5\u30a1\u30e9\u30f3\u30b9\u3092\u6307\u5b9a\u3057\u3066\u3001\u30ed\u30fc\u30ab\u30eb \u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u3092\u4ecb\u3057\u3066\u30b3\u30fc\u30eb\u306e\u30eb\u30fc\u30c6\u30a3\u30f3\u30b0\u3092\u884c\u3044\u305f\u3044\u5834\u5408\u3001\u3059\u306a\u308f\u3061\u3001WAN\u5e2f\u57df\u5e45\u3092\u7dad\u6301\u3057\u305f\u308a\u3001\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u308bPSTN\u756a\u53f7\u306b\u57fa\u3065\u304d\u3001\u30a2\u30ca\u30ed\u30b0 \u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306b\u3088\u308a\u63d0\u4f9b\u3055\u308c\u308b\u767a\u4fe1\u8005ID\u3092\u4f7f\u7528\u3057\u305f\u308a\u3059\u308b\u5834\u5408\u306a\u3069\u306b\u6709\u52b9\u3067\u3059\u3002\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u304c\u5229\u7528\u3067\u304d\u306a\u3044\u5834\u5408\u306b\u306e\u307f\u3001\u30b3\u30fc\u30eb\u306e\u30eb\u30fc\u30c6\u30a3\u30f3\u30b0\u306f\u3001\u5bfe\u5fdc\u3059\u308b\u30c0\u30a4\u30e4\u30eb \u30eb\u30fc\u30eb\u3068\u3057\u3066\u6307\u5b9a\u3055\u308c\u305f\u4ed6\u306e\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306b\u30d5\u30a9\u30fc\u30eb\u30d0\u30c3\u30af\u3055\u308c\u307e\u3059\u3002
label.shared=\u5171\u6709
description.shared=\u30c1\u30a7\u30c3\u30af\u3092\u5165\u308c\u308b\u3068\u3001\u7279\u5b9a\u306e\u5834\u6240\u304c\u9078\u629e\u3055\u308c\u3066\u3044\u305f\u3068\u3057\u3066\u3082\u3001\u3059\u3079\u3066\u306e\u30e6\u30fc\u30b6\u30fc\u304c\u3069\u306e\u5834\u6240\u3067\u3082\u3053\u306e\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u3092\u4f7f\u7528\u3067\u304d\u308b\u3088\u3046\u306b\u306a\u308a\u307e\u3059\u3002\u521d\u671f\u8a2d\u5b9a\u3067\u306f\u3053\u306e\u8a2d\u5b9a\u306b\u306f\u30c1\u30a7\u30c3\u30af\u304c\u5165\u308c\u3089\u308c\u3066\u304a\u308a\u3001\u7279\u5b9a\u306e\u5834\u6240\u306b\u3044\u308b\u30e6\u30fc\u30b6\u30fc\u3067\u3082\u5e0c\u671b\u306e\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u3092\u4f7f\u7528\u3067\u304d\u308b\u3088\u3046\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002\u3057\u304b\u3057\u3001\u4ed6\u306e\u5834\u6240\u306b\u3044\u308b\u4ed6\u306e\u30e6\u30fc\u30b6\u30fc\u3082\u3053\u306e\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u3092\u4f7f\u7528\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
label.allSites=-- \u3059\u3079\u3066 --
