quick.help=\u30a2\u30a6\u30c8\u30d0\u30a6\u30f3\u30c9\u767a\u4fe1\u8005ID\u306f\u3001\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u767a\u4fe1\u8005ID\u8a2d\u5b9a\u3068\u30e6\u30fc\u30b6\u30fc\u767a\u4fe1\u8005ID\u8a2d\u5b9a\u306b\u3088\u3063\u3066\u6c7a\u5b9a\u3055\u308c\u307e\u3059\u3002<br/>SIP\u30c8\u30e9\u30f3\u30af\u306e\u5834\u5408\u3001\u7d50\u679c\u306e\u767a\u4fe1\u8005ID\u306f\u3001ITSP\u30dd\u30ea\u30b7\u30fc\u306b\u4f9d\u5b58\u3057\u307e\u3059\u3002<br/>\u30a2\u30ca\u30ed\u30b0 \u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306f\u3001\u901a\u5e38\u767a\u4fe1\u8005ID\u3092\u4f1d\u3048\u308b\u3053\u3068\u306f\u3067\u304d\u305a\u3001\u4ee3\u308f\u308a\u306b\u305d\u308c\u305e\u308c\u306ePSTN\u56de\u7dda\u756a\u53f7\u3092\u793a\u3057\u307e\u3059\u3002<br/>\u30c7\u30b8\u30bf\u30eb\uff08T1/E1\uff09\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u3001\u304a\u3088\u3073SIP\u96fb\u8a71\u306e\u52d5\u4f5c\u306f\u3001\u30d9\u30f3\u30c0\u306b\u3088\u3063\u3066\u7570\u306a\u308a\u307e\u3059\u3002\u6709\u52b9\u306a\u767a\u4fe1\u8005ID\u3082\u307e\u305f\u3001\u901a\u4fe1\u4e8b\u696d\u8005\u306b\u3088\u3063\u3066\u7570\u306a\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002<br/>\u8a73\u7d30\u8a2d\u5b9a\u306b\u3088\u308a\u3001\u767a\u4fe1\u8005ID\u306e\u8868\u793a\u540d\u3001\u30c9\u30e1\u30a4\u30f3\u540d\u304a\u3088\u3073URL\u30d1\u30e9\u30e1\u30fc\u30bf\u3092\u7121\u52b9\u306b\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u3053\u308c\u3089\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u306f\u3001\u901a\u5e38\u3001\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4 \u30eb\u30fc\u30c8\u304c\u4ed6\u306e\u5225\u306eSIP\u30b7\u30b9\u30c6\u30e0\u306b\u767a\u4fe1\u3092\u884c\u3046\u5834\u5408\u306b\u306e\u307f\u6709\u52b9\u3067\u3059\u3002
label.enableCallerId=\u767a\u4fe1\u8005ID\u3092\u6307\u5b9a
description.enableCallerId=\u30c1\u30a7\u30c3\u30af\u3092\u5165\u308c\u308b\u3068\u3001\u4ee5\u4e0b\u306e\u767a\u4fe1\u8005ID\u306e\u5024\u306f\u3001\u30e6\u30fc\u30b6\u30fc\u304a\u3088\u3073\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306b\u6307\u5b9a\u3055\u308c\u305f\u3059\u3079\u3066\u306e\u5024\u3092\u4e0a\u66f8\u304d\u3057\u307e\u3059\u3002\u8868\u793a\u540d\u304a\u3088\u3073\u30aa\u30d7\u30b7\u30e7\u30f3\u306eURL\u30d1\u30e9\u30e1\u30fc\u30bf\u3092\u6307\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308b\u5834\u5408\u306b\u306e\u307f\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002
label.defaultCallerAlias=\u521d\u671f\u8a2d\u5b9a\u767a\u4fe1\u8005ID
description.defaultCallerAlias=\u767a\u4fe1\u3092\u884c\u3046\u30e6\u30fc\u30b6\u30fc\u306b\u7279\u5b9a\u306e\u767a\u4fe1\u8005ID\u304c\u3055\u3089\u306b\u6307\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3092\u9664\u3044\u3066\u3001\u3053\u306e\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u3092\u4ecb\u3057\u3066\u63a5\u7d9a\u3055\u308c\u308b\u30b3\u30fc\u30eb\u3059\u3079\u3066\u306b\u4f7f\u7528\u3055\u308c\u308b\u767a\u4fe1\u8005ID\u3002
label.anonymous=\u767a\u4fe1\u8005ID\u3092\u30d6\u30ed\u30c3\u30af
description.anonymous=\u30c1\u30a7\u30c3\u30af\u3092\u5165\u308c\u308b\u3068\u3001\u30e6\u30fc\u30b6\u30fc\u306b\u7279\u5b9a\u306e\u767a\u4fe1\u8005ID\u304c\u3055\u3089\u306b\u6307\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3092\u9664\u3044\u3066\u3001\u3053\u306e\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u3092\u4ecb\u3057\u3066\u63a5\u7d9a\u3055\u308c\u308b\u30b3\u30fc\u30eb\u3059\u3079\u3066\u304c\u767a\u4fe1\u8005ID\u3092\u30d6\u30ed\u30c3\u30af\u3057\u307e\u3059\u3002
label.ignoreUserInfo=\u30e6\u30fc\u30b6\u30fc\u767a\u4fe1\u8005ID\u3092\u7121\u8996
description.ignoreUserInfo=\u30c1\u30a7\u30c3\u30af\u3092\u5165\u308c\u308b\u3068\u3001\u3053\u306e\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u304c\u8a8d\u8b58\u3059\u308b\u306e\u306f\u3001[\u521d\u671f\u8a2d\u5b9a\u767a\u4fe1\u8005ID]\u304a\u3088\u3073\uff3b\u767a\u4fe1\u8005ID\u3092\u30d6\u30ed\u30c3\u30af\uff3d\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u307f\u3068\u306a\u308a\u307e\u3059\u3002
label.transformUserExtension=\u5185\u7dda\u756a\u53f7\u3092\u5909\u63db
description.transformUserExtension=\u30c1\u30a7\u30c3\u30af\u3092\u5165\u308c\u308b\u3068\u3001\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306f\u3001[\u767a\u4fe1\u8005ID\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9]\u304a\u3088\u3073\u6841\u6570\u306e\u30eb\u30fc\u30eb\u3092\u4f7f\u7528\u3057\u3066\u3001\u30e6\u30fc\u30b6\u30fc\u5185\u7dda\u756a\u53f7\u3092\u5909\u63db\u3059\u308b\u3053\u3068\u306b\u3088\u308a\u3001\u767a\u4fe1\u8005ID\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002\u30c1\u30a7\u30c3\u30af\u3092\u5165\u308c\u306a\u3044\u5834\u5408\u3001\u30e6\u30fc\u30b6\u30fc\u307e\u305f\u306f\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306b\u6307\u5b9a\u3055\u308c\u305f\u767a\u4fe1\u8005ID\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002
label.addPrefix=\u767a\u4fe1\u8005ID\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9
description.addPrefix=\u767a\u4fe1\u8005ID\u3092\u4f5c\u6210\u3059\u308b\u305f\u3081\u306b\u30e6\u30fc\u30b6\u30fc\u5185\u7dda\u756a\u53f7\u306b\u8ffd\u52a0\u3055\u308c\u308b\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3002
label.keepDigits=\u6841\u3092\u7dad\u6301
description.keepDigits=\u767a\u4fe1\u8005ID\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3092\u8ffd\u52a0\u3059\u308b\u524d\u306b\u3001\u7dad\u6301\u3055\u308c\u308b\u5185\u7dda\u756a\u53f7\u306e\u6841\u6570\u3002\u30e6\u30fc\u30b6\u30fc\u5185\u7dda\u756a\u53f7\u304c\u3001\u3053\u3053\u3067\u8a2d\u5b9a\u3057\u305f\u6841\u6570\u3088\u308a\u5927\u304d\u3044\u5834\u5408\u3001\u767a\u4fe1\u8005ID\u3092\u4f5c\u6210\u3059\u308b\u969b\u3001\u5148\u306e\u6841\u304c\u5207\u308a\u843d\u3068\u3055\u308c\u307e\u3059\u3002\u521d\u671f\u8a2d\u5b9a\u5024\u306e0\u306f\u3001\u3059\u3079\u3066\u306e\u6841\u3092\u7dad\u6301\u3059\u308b\u3053\u3068\u3092\u8868\u3057\u3066\u3044\u307e\u3059\u3002
label.callerId=\u767a\u4fe1\u8005ID
description.callerId=\u4e0a\u8a18\u3067\u6307\u5b9a\u3057\u305f\u521d\u671f\u8a2d\u5b9a\u767a\u4fe1\u8005ID\u306e\u4ee3\u308f\u308a\u306b\u4f7f\u7528\u3002
label.displayName=\u8868\u793a\u540d
description.displayName=\u30b3\u30fc\u30eb\u304c\u5fdc\u7b54\u3092\u53d7\u3051\u305f\u5834\u5408\u306b\u96fb\u8a71\u306b\u8868\u793a\u3055\u308c\u308b\u540d\u524d\u3002\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u307e\u305f\u306fITSP\u306b\u3088\u3063\u3066\u3001\u3053\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u306e\u51e6\u7406\u65b9\u6cd5\u306f\u7570\u306a\u308b\u305f\u3081\u3001\u5b9f\u969b\u306e\u7d50\u679c\u3082\u7570\u306a\u308a\u307e\u3059\u3002\u3053\u306e\u5024\u306e\u6b63\u3057\u3044\u8868\u793a\u3092\u30b5\u30dd\u30fc\u30c8\u3057\u3066\u3044\u306a\u3044\u96fb\u8a71\u3082\u3042\u308a\u307e\u3059\u3002
label.urlParameters=URL\u30d1\u30e9\u30e1\u30fc\u30bf
description.urlParameters=\u4ee5\u4e0b\u306e\u5f62\u5f0f\u306e\u30aa\u30d7\u30b7\u30e7\u30f3SIP URI\u30d1\u30e9\u30e1\u30fc\u30bf\uff1akey1=value1;key2=value2
message.mandatoryCallerId=\u767a\u4fe1\u8005ID\u306e\u5024\u3092\u5165\u529b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
