title=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7
backupNow=\u4eca\u3059\u3050\u30d0\u30c3\u30af\u30a2\u30c3\u30d7
backupPlan.label=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u306e\u7a2e\u985e
backupPlan.description=\u4ee5\u4e0b\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u304c\u9078\u629e\u3057\u305f\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u306e\u7a2e\u985e\u306b\u9069\u7528\u3055\u308c\u307e\u3059\u3002 \u5404\u7a2e\u985e\u306b\u306f\u3001\u72ec\u81ea\u306e\u81ea\u52d5\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u304c\u3042\u308a\u307e\u3059\u3002
backupPlan.type.local=\u30ed\u30fc\u30ab\u30eb
backupPlan.type.ftp=FTP
description=\u30b7\u30b9\u30c6\u30e0\u3092\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3059\u308b\u306b\u306f\u3001\u5e0c\u671b\u306e\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3057\u3001<em>\uff3b\u4eca\u3059\u3050\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\uff3d</em>\u30dc\u30bf\u30f3\u3092\u62bc\u3057\u307e\u3059\u3002 \u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u3044\u304f\u3064\u304b\u3092\u9078\u629e\u3057\u306a\u3044\u3067\u304a\u304f\u3068\u3001\u90e8\u5206\u7684\u306a\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3092\u884c\u3046\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<br/> \u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u304c\u7d42\u4e86\u3059\u308b\u3068\u3001\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30d5\u30a1\u30a4\u30eb\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u3066\u4f7f\u7528\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u3088\u3046\u306b\u306a\u308a\u307e\u3059\u3002<br/>\u52a0\u3048\u3066\u3001\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u306e\u8a2d\u5b9a\u90e8\u5206\u306f\u3001\u96fb\u5b50\u30e1\u30fc\u30eb\u3067\u9001\u4fe1\u3067\u304d\u307e\u3059\u3002 \u901a\u5e38\u96fb\u5b50\u30e1\u30fc\u30eb\u306e\u5927\u304d\u3055\u306e\u4e0a\u9650\u3092\u8d85\u3048\u3066\u3057\u307e\u3046\u305f\u3081\u3001\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u4fdd\u5b58\u306f\u6dfb\u4ed8\u3055\u308c\u307e\u305b\u3093\u3002
backupCompleted=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u304c\u9069\u5207\u306b\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002 \u4ee5\u4e0b\u306e\u30ea\u30f3\u30af\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u3001\u4fdd\u5b58\u3055\u308c\u305f\u30c7\u30fc\u30bf\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ftpBackupCompleted=\u8a2d\u5b9a\u6e08\u307f\u306eFTP\u30b5\u30fc\u30d0\u30fc\u4e0a\u3067\u3001\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u304c\u9069\u5207\u306b\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002
helpText=\u5404\u30ea\u30f3\u30af\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u3001\u30d5\u30a1\u30a4\u30eb\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u3066\u304f\u3060\u3055\u3044\u3002<br/>\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30d5\u30a1\u30a4\u30eb\u306f\u3001\u3053\u306e\u30b5\u30fc\u30d0\u30fc\u4e0a\u3067\u306f\u306a\u304f\u3001\u30e1\u30c7\u30a3\u30a2\u304b\u30de\u30b7\u30f3\u4e0a\u306b\u4fdd\u5b58\u3057\u3066\u304a\u304f\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
msg.schedule=\u30ed\u30fc\u30ab\u30eb \u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u306f\u3001\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3092\u884c\u3063\u305f\u65e5\u6642\u306b\u5bfe\u5fdc\u3059\u308b\u540d\u524d\u3092\u6301\u3064\u30b5\u30d6\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u5185\u306e<em>/var/sipxdata/backup</em>\u306b\u4fdd\u5b58\u3055\u308c\u307e\u3059\u3002 \u30ed\u30fc\u30ab\u30eb \u30d0\u30c3\u30af\u30a2\u30c3\u30d7NFS\u3001\u307e\u305f\u306f\u540c\u69d8\u306e\u65b9\u5f0f\u306f\u3001\u5225\u306e\u30de\u30b7\u30f3\u306b\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u5168\u4f53\u3092\u4fdd\u5b58\u3059\u308b\u305f\u3081\u306b\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002
label.configs=\u8a2d\u5b9a
label.voicemail=\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb
label.emailAddress=\u96fb\u5b50\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9
description.emailAddress=\u8a2d\u5b9a\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30d5\u30a1\u30a4\u30eb\u306e\u9001\u4fe1\u306b\u4f7f\u7528\uff08\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u3067\u306f\u306a\u3044\uff09\u3002 \u96fb\u5b50\u30e1\u30fc\u30eb\u901a\u77e5\u3092\u7121\u52b9\u306b\u3059\u308b\u5834\u5408\u306f\u3001\u7a7a\u6b04\u306b\u3057\u3066\u304a\u304d\u307e\u3059\u3002
label.limitCount=\u4fdd\u5b58\u3059\u308b\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u306e\u6570
description.limitCount=\u4e0a\u9650\u306b\u9054\u3059\u308b\u3068\u3001\u4e00\u756a\u53e4\u3044\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u304c\u524a\u9664\u3055\u308c\u3001\u65b0\u3057\u3044\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u304c\u5b9f\u884c\u3055\u308c\u307e\u3059\u3002
label.files=\u30d5\u30a1\u30a4\u30eb
label.schedule=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb
label.timeOfDay=\u6642\u523b
message.backupFailed=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
message.emptySelection=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3059\u308b\u9805\u76ee\u3092\u5c11\u306a\u304f\u3068\u30821\u3064\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
select.unlimited=\u4e0a\u9650\u306a\u3057
backupCompletedFtp=FTP\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u304c\u9069\u5207\u306b\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002
message.refusedConnection=FTP\u30b5\u30fc\u30d0\u30fc\u306b\u3088\u308a\u63a5\u7d9a\u304c\u62d2\u5426\u3055\u308c\u307e\u3057\u305f
message.userPass=FTP\u30e6\u30fc\u30b6\u30fcID\u307e\u305f\u306f\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
message.notConnect=FTP\u30b5\u30fc\u30d0\u30fc\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f
message.ftpServerError=FTP\u30b5\u30fc\u30d0\u30fc\u304b\u3089\u3001\u4e0d\u660e\u306e\u5185\u90e8\u30a8\u30e9\u30fc\u306e\u30ea\u30bf\u30fc\u30f3\u304c\u3042\u308a\u307e\u3057\u305f
