#Created by JInto - www.guh-software.de
#Mon Oct 09 13:05:33 CEST 2006
description.csv=CSV\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\uff08\u30ab\u30f3\u30de\u533a\u5207\u308a\uff09\u306e\u30d5\u30a1\u30a4\u30eb\u540d\u3002
label.csv=CSV\u30d5\u30a1\u30a4\u30eb
label.import=\u30a4\u30f3\u30dd\u30fc\u30c8
label.export=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8
msg.error=\u30d5\u30a1\u30a4\u30eb\: {0}\u304b\u3089\u30c7\u30fc\u30bf\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3067\u304d\u307e\u305b\u3093\u3002
msg.errorNoFile=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u30d5\u30a1\u30a4\u30eb\u540d\u3092\u5165\u529b\u3057\u307e\u3059\u3002
msg.success=\u30d5\u30a1\u30a4\u30eb\u306e\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u304c\u9069\u5207\u306b\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002\u30a4\u30f3\u30dd\u30fc\u30c8\u51e6\u7406\u306e\u9032\u6357\u72b6\u6cc1\u3092\u898b\u308b\u306b\u306f\u3001\uff3b\u30b8\u30e7\u30d6 \u30b9\u30c6\u30fc\u30bf\u30b9\uff3d\u30da\u30fc\u30b8\u3092\u958b\u3044\u3066\u304f\u3060\u3055\u3044\u3002
msg.exportSuccess=\u30d5\u30a1\u30a4\u30eb\u306e\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u304c\u9069\u5207\u306b\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002
msg.exportError=\u30d5\u30a1\u30a4\u30eb\: {0}\u3078\u30c7\u30fc\u30bf\u3092\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3067\u304d\u307e\u305b\u3093\u3002
quick.help=<p>\u96fb\u8a71\u304a\u3088\u3073\u30e6\u30fc\u30b6\u30fc\u306e\u30c7\u30fc\u30bf\u306f\u3001\u307b\u3068\u3093\u3069\u306e\u30b9\u30d7\u30ec\u30c3\u30c9\u30b7\u30fc\u30c8 \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u3068\u4e92\u63db\u6027\u304c\u3042\u308bCSV\u30d5\u30a1\u30a4\u30eb\uff08\u30ab\u30f3\u30de\u533a\u5207\u308a\uff09\u304b\u3089\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002CSV\u306b\u306f\u3001\u30bf\u30a4\u30c8\u30eb\u884c\u3001\u304a\u3088\u3073\u4ee5\u4e0b\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u304c\u3042\u308a\u307e\u3059\:</p><ul><li>\u30e6\u30fc\u30b6\u30fc\u540d</li><li>\u30dc\u30a4\u30b9\u30e1\u30fc\u30ebPIN</li><li>SIP\u30d1\u30b9\u30ef\u30fc\u30c9</li><li>\u540d</li><li>\u59d3</li><li>\u30e6\u30fc\u30b6\u30fc \u30a8\u30a4\u30ea\u30a2\u30b9</li><li>\u96fb\u5b50\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9</li><li>\u30e6\u30fc\u30b6\u30fc \u30b0\u30eb\u30fc\u30d7</li><li>\u96fb\u8a71\u30b7\u30ea\u30a2\u30eb\u756a\u53f7</li><li>\u96fb\u8a71\u30e2\u30c7\u30eb</li><li>\u96fb\u8a71\u30b0\u30eb\u30fc\u30d7</li><li>\u96fb\u8a71\u8a73\u7d30</li></ul><p>\u30a4\u30f3\u30dd\u30fc\u30c8\u3055\u308c\u305f\u30d5\u30a1\u30a4\u30eb\u304b\u3089\u306e\u5404\u884c\u306b\u3088\u308a\u3001\u96fb\u8a71\u3001\u304a\u3088\u3073\u305d\u306e\u96fb\u8a71\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u308b\u30e6\u30fc\u30b6\u30fc\u304c\u4f5c\u6210\u3055\u308c\u307e\u3059\u3002\u30e6\u30fc\u30b6\u30fc \u30b0\u30eb\u30fc\u30d7\u3001\u307e\u305f\u306f\u96fb\u8a71\u30b0\u30eb\u30fc\u30d7 \u30d5\u30a3\u30fc\u30eb\u30c9\u3078\u306e\u5165\u529b\u304c\u3042\u308c\u3070\u3001\u65b0\u3057\u304f\u4f5c\u6210\u3055\u308c\u305f\u30e6\u30fc\u30b6\u30fc\u304a\u3088\u3073\u96fb\u8a71\u304c\u3001\u305d\u308c\u305e\u308c\u306e\u30b0\u30eb\u30fc\u30d7\u306b\u8ffd\u52a0\u3055\u308c\u307e\u3059\u3002\u5b58\u5728\u3057\u3066\u3044\u306a\u3044\u30b0\u30eb\u30fc\u30d7\u306f\u3001\u4f5c\u6210\u3055\u308c\u307e\u3059\u3002<p><p>\u540c\u4e00\u306e\u30e6\u30fc\u30b6\u30fc\u540d\u3092\u6301\u3064\u30e6\u30fc\u30b6\u30fc\u304c\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u308b\u5834\u5408\u3001\u30b7\u30b9\u30c6\u30e0\u306f\u3001\u65b0\u3057\u3044\u30e6\u30fc\u30b6\u30fc\u3092\u4f5c\u6210\u3059\u308b\u306e\u3067\u306f\u306a\u304f\u3001\u65e2\u5b58\u306e\u30e6\u30fc\u30b6\u30fc\u3092\u66f4\u65b0\u3057\u307e\u3059\u3002\u96fb\u8a71\u306b\u95a2\u3057\u3066\u3082\u540c\u69d8\u3067\u3001\:\u540c\u4e00\u306e\u30b7\u30ea\u30a2\u30eb\u756a\u53f7\u3092\u6301\u3064\u96fb\u8a71\u304c\u3059\u3067\u306b\u5b58\u5728\u3059\u308b\u5834\u5408\u3001\u305d\u306e\u96fb\u8a71\u306f\u66f4\u65b0\u3055\u308c\u307e\u3059\u3002<br/>\u5fc5\u9808\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u306f\u3001\u30e6\u30fc\u30b6\u30fc\u540d\u3068\u96fb\u8a71\u30b7\u30ea\u30a2\u30eb\u756a\u53f7\u306e\u307f\u3067\u3059\u3002\u4ed6\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u306f\u7a7a\u6b04\u306b\u3057\u3066\u304a\u304f\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u3053\u306e\u5834\u5408\u3001\u30b7\u30b9\u30c6\u30e0\u306f\u5024\u3092\u4e0a\u66f8\u304d\u3057\u307e\u305b\u3093\u3002</p>
importDescription=CSV\u30d5\u30a1\u30a4\u30eb\u304b\u3089\u3001\u96fb\u8a71\u304a\u3088\u3073\u30e6\u30fc\u30b6\u30fc\u8a2d\u5b9a\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b\u306b\u306f\u3001<br/>CSV\u30d5\u30a1\u30a4\u30eb\u540d\u3092\u5165\u529b\u3057\u3001<strong><em>\uff3b\u30a4\u30f3\u30dd\u30fc\u30c8\uff3d</em></strong>\u30dc\u30bf\u30f3\u3092\u62bc\u3057\u307e\u3059\u3002
title=\u30a4\u30f3\u30dd\u30fc\u30c8/\u30a8\u30af\u30b9\u30dd\u30fc\u30c8
job.status=\u30b8\u30e7\u30d6 \u30b9\u30c6\u30fc\u30bf\u30b9
exportDescription=\u73fe\u5728\u306e\u96fb\u8a71\u304a\u3088\u3073\u30e6\u30fc\u30b6\u30fc\u8a2d\u5b9a\u3092CSV\u30d5\u30a1\u30a4\u30eb\u306b\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3059\u308b\u306b\u306f\u3001<strong><em>\uff3b\u4eca\u3059\u3050\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\uff3d</em></strong>\u30dc\u30bf\u30f3\u3092\u62bc\u3057\u307e\u3059\u3002<br/>\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u304c\u7d42\u4e86\u3059\u308b\u3068\u3001\u30a8\u30af\u30b9\u30dd\u30fc\u30c8 \u30d5\u30a1\u30a4\u30eb\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u3066\u4f7f\u7528\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u3088\u3046\u306b\u306a\u308a\u307e\u3059\u3002<br/>\u5fc5\u8981\u3067\u3042\u308c\u3070\u3001\u3053\u306eCSV\u30d5\u30a1\u30a4\u30eb\u3092\u4f7f\u3063\u3066\u3001\u96fb\u8a71\u304a\u3088\u3073\u30e6\u30fc\u30b6\u30fc\u8a2d\u5b9a\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
button.exportNow=\u4eca\u3059\u3050\u30a8\u30af\u30b9\u30dd\u30fc\u30c8
exportCompleted=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u304c\u9069\u5207\u306b\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002\u4ee5\u4e0b\u306e\u30ea\u30f3\u30af\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u3001CSV\u30d5\u30a1\u30a4\u30eb\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u3066\u304f\u3060\u3055\u3044\u3002
tab.import=\u30a4\u30f3\u30dd\u30fc\u30c8
tab.export=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8
