title=\u30cf\u30f3\u30c8\u30b0\u30eb\u30fc\u30d7
add_link=\u30e6\u30fc\u30b6\u30fc\u3092\u8ffd\u52a0
button.delete=\u524a\u9664
prompt.selectRings=\u30cf\u30f3\u30c8\u30b0\u30eb\u30fc\u30d7\u306b\u8ffd\u52a0\u3059\u308b\u30e6\u30fc\u30b6\u30fc\u3092\u691c\u7d22\u3057\u307e\u3059\u3002
title.selectRings=\u30e6\u30fc\u30b6\u3092\u30cf\u30f3\u30c8\u30b0\u30eb\u30fc\u30d7\u306b\u8ffd\u52a0
label.fallbackDestination=\u30d5\u30a9\u30fc\u30eb\u30d0\u30c3\u30af\u5148
label.voicemailFallback=\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u3092\u4f7f\u7528
label.userForward=\u30b3\u30fc\u30eb\u8ee2\u9001\u3092\u8a31\u53ef
description.falbackDestination=\u30aa\u30fc\u30c8\u30a2\u30c6\u30f3\u30c0\u30f3\u30c8\u3001\u30d1\u30fc\u30af\u30aa\u30fc\u30d3\u30c3\u30c8\u3001\u307e\u305f\u306f\u4ed6\u306e\u30cf\u30f3\u30c8 \u30b0\u30eb\u30fc\u30d7\u306e\u5185\u7dda\u756a\u53f7\u307e\u305f\u306fSIP\u30a2\u30c9\u30ec\u30b9\u3002\u30b0\u30eb\u30fc\u30d7\u5185\u306e\u30e6\u30fc\u30b6\u30fc\u304c\u8ab0\u3082\u5fdc\u7b54\u3057\u306a\u3044\u5834\u5408\u3001\u30b3\u30fc\u30eb\u306f\u30d5\u30a9\u30fc\u30eb\u30d0\u30c3\u30af\u5148\u306b\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002\u30b0\u30eb\u30fc\u30d7\u5185\u306e\u6700\u5f8c\u306e\u30e6\u30fc\u30b6\u30fc\u306e\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u306b\u30b3\u30fc\u30eb\u3092\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u3059\u308b\u306b\u306f\u3001\u3053\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u7a7a\u6b04\u306b\u3057\u3066\u304a\u304d\u307e\u3059\u3002
description.voicemailFallback=\u30c1\u30a7\u30c3\u30af\u3092\u5165\u308c\u308b\u3068\u3001\u8ab0\u3082\u5fdc\u7b54\u3057\u306a\u3044\u5834\u5408\u3001\u30b3\u30fc\u30eb\u306f\u6700\u5f8c\u306e\u30e6\u30fc\u30b6\u30fc\u306e\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u306b\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002\u6700\u5f8c\u306e\u30e6\u30fc\u30b6\u30fc\u306e\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u306f\u3001\u6709\u52b9\u306b\u306a\u3063\u3066\u3044\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u30c1\u30a7\u30c3\u30af\u3092\u5165\u308c\u306a\u3044\u5834\u5408\u3001\u4ee5\u4e0b\u3067\u5225\u306e\u30d5\u30a9\u30fc\u30eb\u30d0\u30c3\u30af\u5148\u3092\u6307\u5b9a\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
description.userForward=\u30c1\u30a7\u30c3\u30af\u3092\u5165\u308c\u308b\u3068\u3001\u30cf\u30f3\u30c8\u30b0\u30eb\u30fc\u30d7\u3078\u306e\u30b3\u30fc\u30eb\u306b\u306f\u3001\u30e6\u30fc\u30b6\u30fc\u306e\u30b3\u30fc\u30eb\u8ee2\u9001\u30eb\u30fc\u30eb\u304c\u9069\u7528\u3055\u308c\u307e\u3059\u3002\u30cf\u30f3\u30c8\u30b0\u30eb\u30fc\u30d7\u304c\u3001\u30cf\u30f3\u30c8\u30b0\u30eb\u30fc\u30d7\u306e\u30e1\u30f3\u30d0\u30fc\u306b\u3088\u3063\u3066\u8a2d\u5b9a\u3055\u308c\u305f\u30b3\u30fc\u30eb\u8ee2\u9001\u3092\u7121\u8996\u3059\u308b\u3088\u3046\u306b\u3059\u308b\u306b\u306f\u3001\u3053\u306e\u30c1\u30a7\u30c3\u30af\u30dc\u30c3\u30af\u30b9\u306e\u30c1\u30a7\u30c3\u30af\u3092\u5916\u3057\u307e\u3059\u3002
help.add=\u3053\u306e\u30cf\u30f3\u30c8\u30b0\u30eb\u30fc\u30d7\u306b\u30e6\u30fc\u30b6\u30fc\u3092\u8ffd\u52a0\u3059\u308b\u306b\u306f\u3001\uff3b\u30e6\u30fc\u30b6\u30fc\u3092\u8ffd\u52a0\uff3d\u30ea\u30f3\u30af\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002\u6307\u5b9a\u3057\u305f\u6761\u4ef6\u306b\u5408\u3046\u30e6\u30fc\u30b6\u30fc\u3092\u691c\u7d22\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
help.change=\u30e6\u30fc\u30b6\u30fc\u3092\u4e0a\u4e0b\u306b\u79fb\u52d5\u3055\u305b\u308b\u3053\u3068\u306b\u3088\u308a\u3001\u30b3\u30fc\u30eb \u30b7\u30fc\u30b1\u30f3\u30b9\u3092\u5909\u66f4\u3057\u307e\u3059\u3002\u30b3\u30fc\u30eb\u304c\u30ea\u30b9\u30c8\u306e\u6b21\u306e\u30e6\u30fc\u30b6\u30fc\u306b\u8ee2\u9001\u3055\u308c\u308b\u307e\u3067\u3001\u30e6\u30fc\u30b6\u30fc\u306e\u96fb\u8a71\u3092\u3069\u308c\u3060\u3051\u547c\u3073\u51fa\u3059\u304b\u3092\u6c7a\u3081\u308b\u305f\u3081\u3001\u6709\u52b9\u6642\u9593\uff08\u79d2\uff09\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
