title=\u30a4\u30f3\u30bf\u30fc\u30b3\u30e0
quick.help=<p>\u30a4\u30f3\u30bf\u30fc\u30b3\u30e0\u306f\u3001\u7740\u4fe1\u96fb\u8a71\u306b\u81ea\u52d5\u3067\u5fdc\u7b54\u3059\u308b\u3088\u3046\u8a2d\u5b9a\u3059\u308b\u3053\u3068\u306e\u3067\u304d\u308b\u30c7\u30d0\u30a4\u30b9\u3067\u306e\u307f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u307e\u3059\u3002\u30a4\u30f3\u30bf\u30fc\u30b3\u30e0 \u30b3\u30fc\u30eb\u306f\u3001\u3069\u306e\u96fb\u8a71\u304b\u3089\u3082\u884c\u3046\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002</p><p>\u30a4\u30f3\u30bf\u30fc\u30b3\u30e0\u3092\u8a2d\u5b9a\u3059\u308b\u306b\u306f\u3001\u65b0\u3057\u3044\u96fb\u8a71\u30b0\u30eb\u30fc\u30d7\u3092\u4f5c\u6210\u3057\u3001\u30c0\u30a4\u30e4\u30eb \u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u4ee5\u4e0b\u306e\u3001\u30a4\u30f3\u30bf\u30fc\u30b3\u30e0 \u30b0\u30eb\u30fc\u30d7\u306b\u8ffd\u52a0\u3059\u308b\u3053\u3068\u306e\u3067\u304d\u308b\u30e2\u30c7\u30eb\u306e\u30ea\u30b9\u30c8\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002<br/>\u3053\u306e\u30da\u30fc\u30b8\u3092\u5909\u66f4\u3059\u308b\u306b\u306f\u3001\u5f71\u97ff\u3092\u53d7\u3051\u308b\u96fb\u8a71\u306e<strong>\u8a2d\u5b9a\u30d7\u30ed\u30d5\u30a1\u30a4\u30eb\u3092\u518d\u9001\u4fe1\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002</strong></p><p>\u30a4\u30f3\u30bf\u30fc\u30b3\u30e0\u3092\u4f7f\u7528\u3059\u308b\u306b\u306f\u3001\u8a2d\u5b9a\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3001\u96fb\u8a71\u756a\u53f7\u306e\u9806\u306b\u30c0\u30a4\u30e4\u30eb\u3057\u307e\u3059\u3002</p>
quick.help.aastra=\u6ce8\uff1aAastra\u96fb\u8a71\u3067\u306f\u3001\u547c\u3073\u51fa\u3057\u6642\u9593\u30d1\u30e9\u30e1\u30fc\u30bf\u30920\u306b\u8a2d\u5b9a\u3059\u308b<strong>\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059</strong>\u3002
label.enableIntercom=\u6709\u52b9
label.groups=\u30b0\u30eb\u30fc\u30d7
description.groups=\u30a4\u30f3\u30bf\u30fc\u30b3\u30e0\u304c\u6709\u52b9\u306b\u306a\u308b\u96fb\u8a71\u30b0\u30eb\u30fc\u30d7\u306e\u30ea\u30b9\u30c8\u3002\u8907\u6570\u306e\u30b0\u30eb\u30fc\u30d7\u540d\u306f\u3001\u30b9\u30da\u30fc\u30b9\u3067\u533a\u5207\u3063\u3066\u304f\u3060\u3055\u3044\u3002
label.prefix=\u30a4\u30f3\u30bf\u30fc\u30b3\u30e0 \u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9
description.prefix=\u96fb\u8a71\u304c\u81ea\u52d5\u3067\u5fdc\u7b54\u3059\u308b\u305f\u3081\u3001\u5185\u7dda\u756a\u53f7\u306e\u524d\u306b\u30c0\u30a4\u30e4\u30eb\u3059\u308b\u5fc5\u8981\u306e\u3042\u308b\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3002
label.timeout=\u547c\u3073\u51fa\u3057\u6642\u9593
description.timeout=\u96fb\u8a71\u304c\u81ea\u52d5\u5fdc\u7b54\u3059\u308b\u524d\u306b\u3001\u3069\u306e\u3050\u3089\u3044\uff08\u79d2\uff09\u547c\u3073\u51fa\u3059\u304b\u6307\u5b9a\u3057\u307e\u3059\u30020\u3092\u5165\u529b\u3059\u308b\u3068\u3001\u96fb\u8a71\u306f\u547c\u3073\u51fa\u3059\u3053\u3068\u306a\u304f\u81ea\u52d5\u3067\u7740\u4fe1\u96fb\u8a71\u306b\u5fdc\u7b54\u3057\u307e\u3059\u3002
label.code=\u8b66\u544a\u60c5\u5831
description.code=\u7740\u4fe1\u96fb\u8a71\u306e\u81ea\u52d5\u5fdc\u7b54\u3092\u884c\u3046\u304b\u3069\u3046\u304b\u3092\u6c7a\u5b9a\u3059\u308b\u305f\u3081\u306bPolycom\u304c\u4f7f\u7528\u3057\u3066\u3044\u308b\u5185\u90e8\u8a2d\u5b9a\u5024\u3002
msg.success=\u5909\u66f4\u304c\u9069\u5207\u306b\u9069\u7528\u3055\u308c\u307e\u3057\u305f\u3002\u30a4\u30f3\u30bf\u30fc\u30b3\u30e0\u6a5f\u80fd\u3092\u6709\u52b9\u306b\u3059\u308b\u305f\u3081\u3001\u5bfe\u8c61\u306e\u96fb\u8a71\u306b\u30d7\u30ed\u30d5\u30a1\u30a4\u30eb\u3092\u9001\u4fe1\u3057\u307e\u3059\u3002
link.phones=\u96fb\u8a71
link.dialPlans=\u30c0\u30a4\u30e4\u30eb\u30d7\u30e9\u30f3
