title=\u30ed\u30fc\u30ab\u30e9\u30a4\u30bc\u30fc\u30b7\u30e7\u30f3
description=<b>\u30ed\u30fc\u30ab\u30e9\u30a4\u30bc\u30fc\u30b7\u30e7\u30f3</b><p>\u30e6\u30fc\u30b6\u30fc \u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30fc\u30b9\u8a00\u8a9e\u3001\u30e1\u30c7\u30a3\u30a2 \u30b5\u30fc\u30d3\u30b9\u306e\u30dc\u30a4\u30b9 \u30d7\u30ed\u30f3\u30d7\u30c8\u3001\u5730\u57df\u30c0\u30a4\u30e4\u30eb\u30d7\u30e9\u30f3\u3001\u304a\u3088\u3073\u30b3\u30fc\u30eb \u30d7\u30ed\u30b0\u30ec\u30b9\u97f3\u306a\u3069\u306e\u5b8c\u5168\u306a\u30ed\u30fc\u30ab\u30e9\u30a4\u30ba\u306f\u3001\u5730\u57df\u307e\u305f\u306f\u56fd\u306b\u57fa\u3065\u3044\u3066\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3067\u304d\u308b\u8a00\u8a9e\u30d1\u30c3\u30af\u3092\u4f7f\u7528\u3059\u308b\u3053\u3068\u3067\u53ef\u80fd\u306b\u306a\u308a\u307e\u3059\u3002\u305d\u308c\u306b\u306f\u3001\u5b8c\u5168\u306a\u30ed\u30fc\u30ab\u30e9\u30a4\u30ba\u306b\u5fc5\u8981\u306a\u8981\u7d20\u3059\u3079\u3066\u3001\u307e\u305f\u306f\u305d\u306e\u4e00\u90e8\u304c\u542b\u307e\u308c\u307e\u3059\u3002</p><p>\u30ed\u30fc\u30ab\u30e9\u30a4\u30bc\u30fc\u30b7\u30e7\u30f3 \u30d1\u30c3\u30b1\u30fc\u30b8\u306f\u3001\u7ba1\u7406\u8005\u304c\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3001\u304a\u3088\u3073\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3092\u884c\u3046\u3053\u3068\u304c\u3067\u304d\u30011\u3064\u306e\u30b7\u30b9\u30c6\u30e0\u5185\u3067\u3044\u304f\u3064\u304b\u306e\u30ed\u30fc\u30ab\u30e9\u30a4\u30bc\u30fc\u30b7\u30e7\u30f3 \u30d1\u30c3\u30af\u3092\u4f7f\u7528\u3059\u308b\u3053\u3068\u3082\u53ef\u80fd\u3067\u3059\u3002\u3053\u306e\u3088\u3046\u306a\u30ed\u30fc\u30ab\u30e9\u30a4\u30bc\u30fc\u30b7\u30e7\u30f3 \u30d1\u30c3\u30b1\u30fc\u30b8\u306f\u3001\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u5165\u624b\u5148\u304b\u3089\u5165\u624b\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3057\u3001\u307e\u305f\u81ea\u5206\u3067\u4f5c\u6210\u3059\u308b\u3053\u3068\u3082\u53ef\u80fd\u3067\u3059\u3002</p><p>\u30c0\u30a4\u30e4\u30eb \u30eb\u30fc\u30eb\u306f\u3001\u5730\u57df\u3084\u56fd\u306b\u3088\u3063\u3066\u7570\u306a\u308a\u307e\u3059\u3002\u305d\u306e\u305f\u3081\u3001\u5730\u57df\u304c\u5909\u308f\u3063\u305f\u5834\u5408\u3001\u65e2\u5b58\u306e\u30c0\u30a4\u30e4\u30eb\u30d7\u30e9\u30f3\u3092\u30ea\u30bb\u30c3\u30c8\u3057\u3001\u65b0\u3057\u3044\u5730\u57df\u306b\u5408\u308f\u305b\u3066\u5fc5\u8981\u306a\u30eb\u30fc\u30eb\u3059\u3079\u3066\u3092\u518d\u5ea6\u5b9a\u7fa9\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002</p>
region.description=\u5730\u57df\u304c\u5909\u308f\u3063\u305f\u5834\u5408\u3001\u73fe\u5728\u306e\u30c0\u30a4\u30e4\u30eb\u30d7\u30e9\u30f3\u3092\u9078\u629e\u3057\u305f\u5730\u57df\u306e\u521d\u671f\u8a2d\u5b9a\u30c0\u30a4\u30e4\u30eb\u30d7\u30e9\u30f3\u306b\u30ea\u30bb\u30c3\u30c8\u3057\u3001\u5730\u57df\u306b\u5fdc\u3058\u305f\u30b3\u30fc\u30eb \u30d7\u30ed\u30b0\u30ec\u30b9\u97f3\u3092\u9078\u629e\u3057\u307e\u3059\u3002
language.description=\u30dc\u30a4\u30b9 \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u304a\u3088\u3073\u96fb\u8a71\u6a5f\u3067\u4f7f\u7528\u3055\u308c\u3066\u3044\u308b\u521d\u671f\u8a2d\u5b9a\u8a00\u8a9e\u3002\u3053\u306e\u8a2d\u5b9a\u3092\u5909\u66f4\u3059\u308b\u3068\u3001\u30c0\u30a4\u30e4\u30eb\u30d7\u30e9\u30f3\u304c\u518d\u958b\u3057\u307e\u3059\u3002
localizationPackage.description=\u65b0\u3057\u3044\u8a00\u8a9e\u30d1\u30c3\u30b1\u30fc\u30b8\u306e\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u5f8c\u3001\u8a2d\u5b9a\u30b5\u30fc\u30d3\u30b9\u3092\u518d\u8d77\u52d5\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
button.setLanguage=\u8a00\u8a9e\u3092\u9069\u7528
button.changeRegion=\u5730\u57df\u3092\u9069\u7528
button.install=\u30d1\u30c3\u30b1\u30fc\u30b8\u3092\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb
message.upload.failed=\u30ed\u30fc\u30ab\u30e9\u30a4\u30bc\u30fc\u30b7\u30e7\u30f3 \u30d1\u30c3\u30b1\u30fc\u30b8\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f
message.label.regionChanged=\u5730\u57df\u306e\u5909\u66f4\u304c\u9069\u7528\u3055\u308c\u307e\u3057\u305f\u3002\u30c0\u30a4\u30e4\u30eb\u30d7\u30e9\u30f3\u306e\u5909\u66f4\u3092\u6709\u52b9\u306b\u3059\u308b\u306b\u306f\u3001\uff3b\u30c0\u30a4\u30e4\u30eb\u30d7\u30e9\u30f3\uff3d\u30da\u30fc\u30b8\u3067\u30c0\u30a4\u30e4\u30eb\u30d7\u30e9\u30f3\u3092\u6709\u52b9\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
message.label.regionFailed=\u5730\u57df\u3092\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f
message.label.languageChanged=\u8a00\u8a9e\u306e\u5909\u66f4\u304c\u9069\u7528\u3055\u308c\u3001\u30e1\u30c7\u30a3\u30a2 \u30b5\u30fc\u30d0\u30fc\u304c\u518d\u8d77\u52d5\u3057\u307e\u3057\u305f\u3002
message.label.languageFailed=\u8a00\u8a9e\u3092\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f
message.installedOk=\u30ed\u30fc\u30ab\u30e9\u30a4\u30bc\u30fc\u30b7\u30e7\u30f3 \u30d1\u30c3\u30b1\u30fc\u30b8\u304c\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u307e\u3057\u305f\u3002
message.noLocalizationFile=\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3059\u308b\u30ed\u30fc\u30ab\u30e9\u30a4\u30bc\u30fc\u30b7\u30e7\u30f3 \u30d1\u30c3\u30b1\u30fc\u30b8\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044
message.invalidPackage=\u6307\u5b9a\u3055\u308c\u305f\u30d5\u30a1\u30a4\u30eb\u306f\u3001\u6709\u52b9\u306a\u30ed\u30fc\u30ab\u30e9\u30a4\u30bc\u30fc\u30b7\u30e7\u30f3 \u30d1\u30c3\u30b1\u30fc\u30b8\u3067\u306f\u3042\u308a\u307e\u305b\u3093
message.installError=\u30ed\u30fc\u30ab\u30e9\u30a4\u30bc\u30fc\u30b7\u30e7\u30f3 \u30d1\u30c3\u30b1\u30fc\u30b8\u3092\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u8a73\u7d30\u306f\u3001sipXconfig\u306e\u30ed\u30b0\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
label.language=\u8a00\u8a9e
label.stdprompts_cs=\u30c1\u30a7\u30b3\u8a9e
label.stdprompts_da=\u30c7\u30f3\u30de\u30fc\u30af\u8a9e
label.stdprompts_de=\u30c9\u30a4\u30c4\u8a9e
label.stdprompts_en=\u82f1\u8a9e
label.stdprompts_en-au=\u82f1\u8a9e\uff08\u30aa\u30fc\u30b9\u30c8\u30e9\u30ea\u30a2\uff09
label.stdprompts_en-gb=\u82f1\u8a9e\uff08\u30a4\u30ae\u30ea\u30b9\uff09
label.stdprompts_es=\u30b9\u30da\u30a4\u30f3\u8a9e
label.stdprompts_es-mx=\u30b9\u30da\u30a4\u30f3\u8a9e\uff08\u30e1\u30ad\u30b7\u30b3\uff09
label.stdprompts_fr=\u30d5\u30e9\u30f3\u30b9\u8a9e
label.stdprompts_fr-ca=\u30d5\u30e9\u30f3\u30b9\u8a9e\uff08\u30ab\u30ca\u30c0\uff09
label.stdprompts_it=\u30a4\u30bf\u30ea\u30a2\u8a9e
label.stdprompts_ja=\u65e5\u672c\u8a9e
label.stdprompts_ko=\u97d3\u56fd\u8a9e
label.stdprompts_nl=\u30aa\u30e9\u30f3\u30c0\u8a9e
label.stdprompts_no=\u30ce\u30eb\u30a6\u30a7\u30fc\u8a9e
label.stdprompts_pl=\u30dd\u30fc\u30e9\u30f3\u30c9\u8a9e
label.stdprompts_pt=\u30dd\u30eb\u30c8\u30ac\u30eb\u8a9e
label.stdprompts_pt-br=\u30dd\u30eb\u30c8\u30ac\u30eb\u8a9e\uff08\u30d6\u30e9\u30b8\u30eb\uff09
label.stdprompts_ro=\u30eb\u30fc\u30de\u30cb\u30a2\u8a9e
label.stdprompts_ru=\u30ed\u30b7\u30a2\u8a9e
label.stdprompts_sk=\u30b9\u30ed\u30d0\u30ad\u30a2\u8a9e
label.stdprompts_sv=\u30b9\u30a6\u30a7\u30fc\u30c7\u30f3\u8a9e
label.stdprompts_zh=\u4e2d\u56fd\u8a9e
label.region=\u5730\u57df
label.region_au=\u30aa\u30fc\u30b9\u30c8\u30e9\u30ea\u30a2
label.region_br=\u30d6\u30e9\u30b8\u30eb
label.region_cala=\u30ab\u30ea\u30d6\u304a\u3088\u3073\u30e9\u30c6\u30f3\u30a2\u30e1\u30ea\u30ab
label.region_can=\u30ab\u30ca\u30c0
label.region_ch=\u30b9\u30a4\u30b9
label.region_cs=\u30c1\u30a7\u30b3\u5171\u548c\u56fd
label.region_da=\u30c7\u30f3\u30de\u30fc\u30af
label.region_de=\u30c9\u30a4\u30c4
label.region_es=\u30b9\u30da\u30a4\u30f3
label.region_fr=\u30d5\u30e9\u30f3\u30b9
label.region_hk=\u9999\u6e2f
label.region_ie=\u30a2\u30a4\u30eb\u30e9\u30f3\u30c9
label.region_it=\u30a4\u30bf\u30ea\u30a2
label.region_ja=\u65e5\u672c
label.region_ko=\u97d3\u56fd
label.region_mx=\u30e1\u30ad\u30b7\u30b3
label.region_na=\u5317\u30a2\u30e1\u30ea\u30ab
label.region_nl=\u30aa\u30e9\u30f3\u30c0
label.region_no=\u30ce\u30eb\u30a6\u30a7\u30fc
label.region_nz=\u30cb\u30e5\u30fc\u30b8\u30fc\u30e9\u30f3\u30c9
label.region_pl=\u30dd\u30fc\u30e9\u30f3\u30c9
label.region_prc=\u4e2d\u83ef\u4eba\u6c11\u5171\u548c\u56fd
label.region_ro=\u30eb\u30fc\u30de\u30cb\u30a2
label.region_ru=\u30ed\u30b7\u30a2\u9023\u90a6
label.region_sk=\u30b9\u30ed\u30d0\u30ad\u30a2
label.region_sv=\u30b9\u30a6\u30a7\u30fc\u30c7\u30f3
label.region_tw=\u53f0\u6e7e
label.region_uk=\u30a4\u30ae\u30ea\u30b9
label.default=\u521d\u671f\u8a2d\u5b9a
label.localizationPackage=\u30ed\u30fc\u30ab\u30e9\u30a4\u30bc\u30fc\u30b7\u30e7\u30f3 \u30d1\u30c3\u30b1\u30fc\u30b8
