title=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u304b\u3089\u306e\u30ea\u30b9\u30c8\u30a2
backupPlan.type.local=\u30ed\u30fc\u30ab\u30eb
backupPlan.type.ftp=FTP
backupPlan.label=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u306e\u7a2e\u985e
backupPlan.description=\u4ee5\u4e0b\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u304c\u9078\u629e\u3057\u305f\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u306e\u7a2e\u985e\u306b\u9069\u7528\u3055\u308c\u307e\u3059\u3002
restore.quick.help=\u30b7\u30b9\u30c6\u30e0\u8a2d\u5b9a\u3092\u30ea\u30b9\u30c8\u30a2\u3059\u308b\u306b\u306f\u3001\u30ea\u30b9\u30c8\u30a2\u3057\u305f\u3044\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3092\u9078\u629e\u3057\u3001<strong>\uff3b\u30ea\u30b9\u30c8\u30a2\uff3d</strong>\u30dc\u30bf\u30f3\u3092\u62bc\u3057\u307e\u3059\u3002\u8a2d\u5b9a\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3001\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u306e\u3069\u3061\u3089\u304b\u3001\u307e\u305f\u306f\u305d\u306e\u4e21\u65b9\u3092\u9078\u629e\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<br/><br/> <strong>\u6ce8\u610f\uff01</strong>\uff3b\u30ea\u30b9\u30c8\u30a2\uff3d\u3092\u62bc\u3059\u3068\u3001\u8a2d\u5b9a\u30b5\u30fc\u30d0\u30fc\u304c\u518d\u8d77\u52d5\u3059\u308b\u305f\u3081\u3001\u30e6\u30fc\u30b6\u30fc \u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30fc\u30b9\u306f\u6570\u5206\u9593\u4f7f\u7528\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002<br/> <br/>\u30ea\u30b9\u30c8\u30a2\u3067\u304d\u308b\u306e\u306f\u3001\u540c\u4e00\u306e\u30ea\u30ea\u30fc\u30b9\u304b\u3089\u306e\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u306e\u307f\u3067\u3059\u3002
upload.quick.help=\u30b7\u30b9\u30c6\u30e0\u8a2d\u5b9a\u3092\u30ea\u30b9\u30c8\u30a2\u3059\u308b\u306b\u306f\u3001\u30ea\u30b9\u30c8\u30a2\u3057\u305f\u3044\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u3001<strong>\uff3b\u30ea\u30b9\u30c8\u30a2\uff3d</strong>\u30dc\u30bf\u30f3\u3092\u62bc\u3057\u307e\u3059\u3002\u8a2d\u5b9a\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3001\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u306e\u3069\u3061\u3089\u304b\u3001\u307e\u305f\u306f\u305d\u306e\u4e21\u65b9\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<br/><br/> <strong>\u6ce8\u610f\uff01</strong>\uff3b\u30ea\u30b9\u30c8\u30a2\uff3d\u3092\u62bc\u3059\u3068\u3001\u8a2d\u5b9a\u30b5\u30fc\u30d0\u30fc\u304c\u518d\u8d77\u52d5\u3059\u308b\u305f\u3081\u3001\u30e6\u30fc\u30b6\u30fc \u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30fc\u30b9\u306f\u6570\u5206\u9593\u4f7f\u7528\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002<br/> <br/>\u30ea\u30b9\u30c8\u30a2\u3067\u304d\u308b\u306e\u306f\u3001\u540c\u4e00\u306e\u30ea\u30ea\u30fc\u30b9\u304b\u3089\u306e\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u306e\u307f\u3067\u3059\u3002
tab.restore=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30d5\u30a9\u30eb\u30c0
tab.upload=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30d5\u30a1\u30a4\u30eb\u306e\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9
tab.log=\u30ea\u30b9\u30c8\u30a2\u306e\u30ed\u30b0
backup.CONFIGURATION=\u8a2d\u5b9a
backup.VOICEMAIL=\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb
button.restore=\u30ea\u30b9\u30c8\u30a2
message.invalidSelection=\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u30d0\u30c3\u30af\u30a2\u30c3\u30d71\u3064\u3001\u304a\u3088\u3073/\u307e\u305f\u306f\u8a2d\u5b9a\u30d0\u30c3\u30af\u30a2\u30c3\u30d71\u3064\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
message.noBackups=\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30d5\u30a9\u30eb\u30c0\u306b\u4fdd\u5b58\u3055\u308c\u3066\u3044\u308b\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30d5\u30a1\u30a4\u30eb\u306f\u3042\u308a\u307e\u305b\u3093\u3002
confirm.restore=\u9078\u629e\u3057\u305f\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3092\u30ea\u30b9\u30c8\u30a2\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
message.noScriptFound=\u30ea\u30b9\u30c8\u30a2\u306e\u30b9\u30af\u30ea\u30d7\u30c8\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
message.noFileToRestore=\u30ea\u30b9\u30c8\u30a2\u3059\u308b\u30d5\u30a1\u30a4\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
message.wrongConfigurationFileToRestore=\u30ea\u30b9\u30c8\u30a2\u3059\u308b\u6709\u52b9\u306a\u8a2d\u5b9a\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
message.wrongVoicemailFileToRestore=\u30ea\u30b9\u30c8\u30a2\u3059\u308b\u6709\u52b9\u306a\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
message.wrongVersion=\u4e92\u63db\u6027\u306e\u306a\u3044\u30d0\u30c3\u30af\u30a2\u30c3\u30d7 \u30d5\u30a1\u30a4\u30eb\u3092\u30ea\u30b9\u30c8\u30a2\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u307e\u3059\u3002
message.failed.uploadConfiguration=\u8a2d\u5b9a\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
message.failed.uploadVoicemail=\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
message.wrongFileToRestore=\u30ea\u30b9\u30c8\u30a2\u3059\u308b\u6709\u52b9\u306a\u30d5\u30a1\u30a4\u30eb\uff08tar.gz\u30a2\u30fc\u30ab\u30a4\u30d6\uff09\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
log.read.ex=\u30ea\u30b9\u30c8\u30a2\u306e\u30ed\u30b0 \u30d5\u30a1\u30a4\u30eb\u3092\u8aad\u307f\u8fbc\u3080\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
log.found.ex=\u30ea\u30b9\u30c8\u30a2\u306e\u30ed\u30b0 \u30d5\u30a1\u30a4\u30eb\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
log.quick.help=\u6700\u5f8c\u306b\u5b9f\u884c\u3057\u305f<strong>\u30ea\u30b9\u30c8\u30a2</strong>\u64cd\u4f5c\u306b\u95a2\u3059\u308b\u30ed\u30b0\u304c\u5229\u7528\u3067\u304d\u306a\u3044\u304b\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
label.quickLinks=\u30af\u30a4\u30c3\u30af \u30ea\u30f3\u30af
configurationPage=\u8a2d\u5b9a
ftp.configuration=FTP\u30b5\u30fc\u30d0\u30fc\u8a3c\u660e\u66f8\u3092\u8a2d\u5b9a\u3059\u308b\u306b\u306f\u3001<strong>\uff3b\u8a2d\u5b9a\uff3d</strong>\u30ea\u30f3\u30af\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002<br>\u8a2d\u5b9a\u3057\u305fFTP\u30b5\u30fc\u30d0\u30fc\u304b\u3089\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3092\u9078\u629e\u3057\u305f\u3044\u5834\u5408\u306f\u3001<em>\uff3bFTP\uff3d</em>\u30c1\u30a7\u30c3\u30af\u30dc\u30c3\u30af\u30b9\u306b\u30c1\u30a7\u30c3\u30af\u3092\u5165\u308c\u3066\u304f\u3060\u3055\u3044\u3002
ftp.label=FTP
message.refusedConnection=FTP\u30b5\u30fc\u30d0\u30fc\u306b\u3088\u308a\u63a5\u7d9a\u304c\u62d2\u5426\u3055\u308c\u307e\u3057\u305f
message.userPass=FTP\u30e6\u30fc\u30b6\u30fcID\u307e\u305f\u306f\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093
message.notConnect=FTP\u30b5\u30fc\u30d0\u30fc\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f
message.ftpServerError=FTP\u30b5\u30fc\u30d0\u30fc\u304b\u3089\u3001\u4e0d\u660e\u306e\u5185\u90e8\u30a8\u30e9\u30fc\u306e\u30ea\u30bf\u30fc\u30f3\u304c\u3042\u308a\u307e\u3057\u305f
