msg.success=\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u306e\u4f5c\u6210\u304c\u9069\u5207\u306b\u958b\u59cb\u3055\u308c\u307e\u3057\u305f\u3002
label.credentials=\u8cc7\u683c\u60c5\u5831
label.logs=\u30ed\u30b0
label.filterTime=\u6642\u9593\u30d5\u30a3\u30eb\u30bf
label.startDate=\u958b\u59cb\u65e5\u4ed8
label.endDate=\u7d42\u4e86\u65e5\u4ed8
label.cdr=\u30b3\u30fc\u30eb\u8a73\u7d30\u8a18\u9332-CDR
label.profiles=\u30c7\u30d0\u30a4\u30b9 \u30d7\u30ed\u30d5\u30a1\u30a4\u30eb
description.logs=\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u306bPBX\u304a\u3088\u3073Apache\u30ed\u30b0\u304c\u542b\u307e\u308c\u307e\u3059\u3002
description.credentials=\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u304b\u3089\u8a2d\u5b9a\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u524a\u9664\u3059\u308b\u306b\u306f\u3001\u8a2d\u5b9a\u3057\u306a\u3044\u3067\u304a\u304d\u307e\u3059\u3002\u7279\u5b9a\u306e\u554f\u984c\u306e\u8a3a\u65ad\u306b\u3001\u5b9f\u969b\u306e\u8cc7\u683c\u60c5\u5831\u3092\u542b\u3081\u308b\u5fc5\u8981\u304c\u3042\u308b\u5834\u5408\u306b\u306e\u307f\u8a2d\u5b9a\u3057\u307e\u3059\u3002
description.cdr=\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u306bCDR\u304c\u542b\u307e\u308c\u307e\u3059\u3002\u30b3\u30fc\u30eb\u8a18\u9332\u306b\u306f\u3001\u30d7\u30e9\u30a4\u30d0\u30b7\u30fc\u306b\u95a2\u9023\u3057\u305f\u60c5\u5831\u304c\u542b\u307e\u308c\u307e\u3059\u3002CDR\u4f5c\u6210\u306b\u95a2\u9023\u3057\u305f\u554f\u984c\u3092\u8a3a\u65ad\u3059\u308b\u5834\u5408\u306b\u306e\u307f\u3001\u3053\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002
description.profiles=\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u304b\u3089\u4f5c\u6210\u3057\u305f\u30d7\u30ed\u30d5\u30a1\u30a4\u30eb\u3092\u9664\u5916\u3059\u308b\u306b\u306f\u3001\u8a2d\u5b9a\u3057\u306a\u3044\u3067\u304a\u304d\u307e\u3059\u3002\u3053\u308c\u3089\u306e\u30d5\u30a1\u30a4\u30eb\u5185\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u3084\u4ed6\u306e\u6a5f\u5bc6\u60c5\u5831\u306f\u3001\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u306b\u542b\u307e\u308c\u307e\u3059\u3002\u7279\u5b9a\u306e\u554f\u984c\u306e\u8a3a\u65ad\u306b\u3001\u5b8c\u5168\u306b\u4f5c\u6210\u3055\u308c\u305f\u30d7\u30ed\u30d5\u30a1\u30a4\u30eb\u3092\u542b\u3081\u308b\u5fc5\u8981\u304c\u3042\u308b\u5834\u5408\u306b\u306e\u307f\u3001\u8a2d\u5b9a\u3057\u307e\u3059\u3002
description.filterTime=\u30ed\u30b0\u30b5\u30a4\u30ba\u3092\u5236\u9650\u3059\u308b\u6642\u9593\u30d5\u30a3\u30eb\u30bf\u3002
title=\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8
message.invalidSelection=\uff3b\u6642\u9593\u30d5\u30a3\u30eb\u30bf\uff3d\u3092\u4f7f\u7528\u3059\u308b\u306b\u306f\u3001\uff3b\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\uff3d\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
message.invalidDates=\u7d42\u4e86\u65e5\u4ed8\u306f\u3001\u958b\u59cb\u65e5\u4ed8\u3088\u308a\u3082\u5148\u306e\u65e5\u4ed8\u306b\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
quick.help=\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u306f\u3001\u7d4c\u9a13\u3092\u7a4d\u3093\u3060\u6280\u8853\u8005\u306b\u3088\u308b\u30b7\u30b9\u30c6\u30e0\u306e\u8a3a\u65ad\u3001\u304a\u3088\u3073\u30c8\u30e9\u30d6\u30eb\u30b7\u30e5\u30fc\u30c6\u30a3\u30f3\u30b0\u306e\u76ee\u7684\u3067\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u306b\u306f\u3001\u30b7\u30b9\u30c6\u30e0\u3067\u8d77\u3053\u308a\u5f97\u308b\u554f\u984c\u3092\u8a3a\u65ad\u3059\u308b\u305f\u3081\u306e\u95a2\u9023\u60c5\u5831\u3059\u3079\u3066\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002\u8a2d\u5b9a\u3055\u308c\u305f\u30b7\u30b9\u30c6\u30e0\u306e\u30ed\u30b0\u30ec\u30d9\u30eb\u306b\u3088\u308a\u3001\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u306b\u53ce\u96c6\u3055\u308c\u3001\u5229\u7528\u3067\u304d\u308b\u30c7\u30fc\u30bf\u306e\u91cf\u306f\u7570\u306a\u308a\u307e\u3059\u3002<br/>\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306f\u304b\u306a\u308a\u5927\u304d\u304f\u306a\u308b\u3053\u3068\u304c\u3042\u308b\u305f\u3081\u3001\u5bfe\u8c61\u3068\u306a\u308b\u65e5\u4ed8\u3068\u6642\u9593\u7bc4\u56f2\u3092\u7279\u5b9a\u3059\u308b\u3053\u3068\u304c\u53ef\u80fd\u3067\u3059\u3002
error.xml.rpc=XML-RPC \u30a8\u30e9\u30fc\uff1a{0}.\n\u30db\u30b9\u30c8{1}\u304b\u3089\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093
error.xml.rpc.null.snapshot={0}\u3078\u306eXML-RPC\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u3092\u5b9f\u884c\u3059\u308b\u969b\u306b\u3001\u30a2\u30a6\u30c8\u30d7\u30c3\u30c8\u306e\u30ea\u30bf\u30fc\u30f3\u304c\u3042\u308a\u307e\u305b\u3093
error.snapshot.interrupted=\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8 \u30b5\u30fc\u30d3\u30b9\u306f\u3001\u7a81\u7136\u4e2d\u65ad\u3055\u308c\u307e\u3057\u305f\u3002\n{0}
error.https.server.status.code=\u30a8\u30e9\u30fc\uff1a{0}\u306eHttp\u30b5\u30fc\u30d0\u30fc\u304c\u3001{1}\u3092\u30ea\u30bf\u30fc\u30f3\u3057\u307e\u3057\u305f
error.https.server={0}\u3078\u306e\u63a5\u7d9a\u3092\u958b\u59cb\u3067\u304d\u307e\u305b\u3093\u3002\n{1}
error.io.exception=IO\u4f8b\u5916\u30a8\u30e9\u30fc\n{0}
generated.time={0}\u3067\u4f5c\u6210\u3055\u308c\u308b\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u3002\u4ee5\u4e0b\u306e\u30ea\u30f3\u30af\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u3001\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u3066\u304f\u3060\u3055\u3044\u3002
messages.running=\u5b9f\u884c\u4e2d\u2026
