## types
## settings
#acd-queue.label=
#acd-queue.description=
#acd-queue.uri.label=
#acd-queue.uri.description=The AOR for this queue. This attribute is also the index attribute for this object class.
#acd-queue.name.label=
#acd-queue.name.description=A short descriptive name for this queue. Used primarily for display purposes.
acd-queue.overflow-type.label=\u30aa\u30fc\u30d0\u30fc\u30d5\u30ed\u30fc \u30bf\u30a4\u30d7
acd-queue.overflow-type.description=\u30aa\u30fc\u30d0\u30fc\u30d5\u30ed\u30fc \u30bf\u30a4\u30d7\u3092\u6307\u5b9a
acd-queue.overflow-type.label.1=\u30ad\u30e5\u30fc
acd-queue.overflow-type.label.2=\u30cf\u30f3\u30c8\u30b0\u30eb\u30fc\u30d7
acd-queue.overflow-typeValue.label=\u30aa\u30fc\u30d0\u30fc\u30d5\u30ed\u30fc\u5148
acd-queue.overflow-typeValue.description=\u9078\u629e\u3057\u305f\u30aa\u30fc\u30d0\u30fc\u30d5\u30ed\u30fc \u30bf\u30a4\u30d7\u306b\u3088\u308b\u30aa\u30fc\u30d0\u30fc\u30d5\u30ed\u30fc\u5148\u306e\u5024\u3002
acd-queue.overflow-entry.label=\u30aa\u30fc\u30d0\u30fc\u30d5\u30ed\u30fc \u30a8\u30f3\u30c8\u30ea\u30fc
acd-queue.overflow-entry.description=\u3053\u306e\u30ad\u30e5\u30fc\u3067\u30aa\u30fc\u30d0\u30fc\u30d5\u30ed\u30fc\u5148\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\u30aa\u30fc\u30d0\u30fc\u30d5\u30ed\u30fc\u304c\u751f\u3058\u305f\u3068\u304d\u306b\u5185\u7dda\u756a\u53f7\u307e\u305f\u306fSIP URI\u306b\u7740\u4fe1\u547c\u3092\u8ee2\u9001\u3067\u304d\u307e\u3059\u3002
acd-queue.acd-scheme.label=\u30b3\u30fc\u30eb\u30eb\u30fc\u30c6\u30a3\u30f3\u30b0 \u30b9\u30ad\u30fc\u30e0
acd-queue.acd-scheme.description=\u30ad\u30e5\u30fc\u3067\u4f7f\u7528\u3055\u308c\u308bACD\u30b3\u30fc\u30eb\u30eb\u30fc\u30c6\u30a3\u30f3\u30b0 \u30b9\u30ad\u30fc\u30e0\u3002
acd-queue.acd-scheme.label.1=\u4e00\u6589\u7740\u4fe1
acd-queue.acd-scheme.label.2=\u30e9\u30a6\u30f3\u30c9\u30ed\u30d3\u30f3
acd-queue.acd-scheme.label.3=\u30ea\u30b9\u30c8\u9806
acd-queue.acd-scheme.label.4=\u5f85\u6a5f\u6642\u9593
acd-queue.max-ring-delay.label=\u6700\u5927\u547c\u51fa\u3057\u9045\u5ef6
acd-queue.max-ring-delay.description=\u547c\u51fa\u3057\u306b\u5bfe\u3057\u3066\u5fdc\u7b54\u304c\u306a\u304f\u3001\u7740\u4fe1\u547c\u304c\u5225\u306e\u30a8\u30fc\u30b8\u30a7\u30f3\u30c8\u306b\u56de\u3055\u308c\u308b\u307e\u3067\u306b\u30ad\u30e5\u30fc\u3067\u30a8\u30fc\u30b8\u30a7\u30f3\u30c8\u30b9\u30c6\u30fc\u30b7\u30e7\u30f3\u304c\u547c\u51fa\u3059\u6700\u5927\u6642\u9593 (\u79d2\u6570)\u3002
acd-queue.max-queue-depth.label=\u6700\u9577\u30ad\u30e5\u30fc
acd-queue.max-queue-depth.description=\u3053\u306e\u30ad\u30e5\u30fc\u3067\u5f85\u6a5f\u3059\u308b\u3053\u3068\u306e\u3067\u304d\u308b\u6700\u5927\u5f85\u547c\u6570\u3002\u3053\u306e\u30ad\u30e5\u30fc\u306b\u7740\u4fe1\u3057\u3001\u305d\u306e\u7d50\u679c\u3001\u7740\u4fe1\u547c\u6570\u304c\u3053\u306e\u5024\u3092\u8d85\u3048\u305f\u5834\u5408\u3001\u3053\u306e\u30ad\u30e5\u30fc\u306b\u304a\u3044\u3066\u30aa\u30fc\u30d0\u30fc\u30d5\u30ed\u30fc\u306e\u72b6\u614b\u304c\u751f\u3058\u307e\u3059\u3002\u5024\u304c-1\u306e\u5834\u5408\u3001\u3053\u306e\u9650\u5ea6\u30c1\u30a7\u30c3\u30af\u304c\u7121\u52b9\u306b\u306a\u308a\u307e\u3059\u3002
acd-queue.max-wait-time.label=\u6700\u5927\u5f85\u6a5f\u6642\u9593
acd-queue.max-wait-time.description=\u30ad\u30e5\u30fc\u306b\u7740\u4fe1\u547c\u304c\u5f85\u6a5f\u53ef\u80fd\u306a\u6700\u5927\u6642\u9593 (\u79d2\u6570)\u3002\u5f85\u547c\u304c\u3053\u306e\u5236\u9650\u6642\u9593\u3092\u8d85\u3048\u308b\u3068\u3001\u3053\u306e\u30ad\u30e5\u30fc\u306b\u304a\u3044\u3066\u30aa\u30fc\u30d0\u30fc\u30d5\u30ed\u30fc\u306e\u72b6\u614b\u304c\u751f\u3058\u307e\u3059\u3002\u5024\u304c0\u306e\u5834\u5408\u3001\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u304c\u7121\u52b9\u306b\u306a\u308a\u307e\u3059\u3002
acd-queue.fifo-overflow.label=FIFO\u30aa\u30fc\u30d0\u30fc\u30d5\u30ed\u30fc
acd-queue.fifo-overflow.description=\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3001\u30aa\u30fc\u30d0\u30fc\u30d5\u30ed\u30fc\u304c\u751f\u3058\u305f\u3068\u304d\u306b\u3001\u69cb\u6210\u3057\u305f\u30aa\u30fc\u30d0\u30fc\u30d5\u30ed\u30fc\u30ad\u30e5\u30fc\u306b\u3069\u306e\u547c\u3092\u79fb\u52d5\u3059\u308b\u304b\u3092\u6c7a\u5b9a\u3059\u308b\u305f\u3081\u306b\u3001FIFO\u30b9\u30ad\u30fc\u30e0\u304c\u5229\u7528\u3055\u308c\u307e\u3059\u3002\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001LIFO\u30b9\u30ad\u30fc\u30e0\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002
acd-queue.overflow-queue.label=\u30aa\u30fc\u30d0\u30fc\u30d5\u30ed\u30fc \u30ad\u30e5\u30fc
acd-queue.overflow-queue.description=\u3053\u308c\u306f\u3001\u30aa\u30fc\u30d0\u30fc\u30d5\u30ed\u30fc\u306e\u72b6\u614b\u3067\u8ee2\u9001\u5148\u306b\u306a\u308b\u30ad\u30e5\u30fc\u3067\u3059\u3002ACD\u30ad\u30e5\u30fc\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u306a\u304f\u3001\u30aa\u30fc\u30d0\u30fc\u30d5\u30ed\u30fc\u30a8\u30f3\u30c8\u30ea\u30fc\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u3001\u30b3\u30fc\u30eb\u306f\u5207\u65ad\u3055\u308c\u307e\u3059\u3002
acd-queue.answer-mode.label=\u5fdc\u7b54\u30e2\u30fc\u30c9
acd-queue.answer-mode.description=\u300c\u5373\u6642\u300d\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3001\u3053\u306e\u30ad\u30e5\u30fc\u306b\u7740\u4fe1\u3059\u308b\u3068\u76f4\u3061\u306b\u5fdc\u7b54\u3055\u308c\u3001\u767a\u4fe1\u8005\u306b\u5bfe\u3057\u3066\u8a2d\u5b9a\u3057\u305f\u30a6\u30a7\u30eb\u30ab\u30e0\u97f3\u58f0\u30d5\u30a1\u30a4\u30eb\u304c\u76f4\u3061\u306b\u518d\u751f\u3055\u308c\u307e\u3059\u3002\u97f3\u58f0\u304c\u5b8c\u4e86\u3059\u308b\u3068\u3001\u30ad\u30e5\u30fc\u304c\u7740\u4fe1\u547c\u306e\u767a\u9001\u3092\u8a66\u307f\u307e\u3059\u3002\u300c\u9045\u5ef6\u300d\u306e\u5834\u5408\u3001\u30ad\u30e5\u30fc\u306f\u307e\u305a\u7740\u4fe1\u547c\u306e\u767a\u9001\u3092\u8a66\u307f\u307e\u3059\u3002\u76f4\u3061\u306b\u7740\u4fe1\u547c\u3092\u767a\u9001\u3067\u304d\u306a\u3044\u5834\u5408\u306f\u3001\u5fdc\u7b54\u3057\u307e\u3059\u3002\u300c\u7121\u3057\u300d\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u5b9f\u969b\u306b\u30a8\u30fc\u30b8\u30a7\u30f3\u30c8\u306b\u63a5\u7d9a\u3059\u308b\u4ee5\u5916\u3067\u306f\u3001\u3053\u306e\u30ad\u30e5\u30fc\u306b\u5f85\u6a5f\u3057\u3066\u3044\u308b\u9593\u306f\u7740\u4fe1\u547c\u306b\u5fdc\u7b54\u3057\u307e\u305b\u3093\u3002
acd-queue.answer-mode.label.1=\u5373\u6642
acd-queue.answer-mode.label.2=\u9045\u5ef6
acd-queue.answer-mode.label.3=\u7121\u3057
acd-queue.barge-in.label=\u5272\u308a\u8fbc\u307f
acd-queue.barge-in.description=\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3001\u30a6\u30a7\u30eb\u30ab\u30e0\u97f3\u58f0\u306e\u518d\u751f\u4e2d\u306b\u30a8\u30fc\u30b8\u30a7\u30f3\u30c8\u304c\u901a\u8a71\u53ef\u80fd\u306b\u306a\u308b\u3068\u3001\u97f3\u58f0\u304c\u9014\u4e2d\u3067\u7d42\u308f\u308a\u307e\u3059\u3002
acd-queue.call-connect-scheme.label=\u547c\u63a5\u7d9a\u30b9\u30ad\u30fc\u30e0
acd-queue.call-connect-scheme.description=\u3053\u308c\u306f\u3001\u7740\u4fe1\u547c\u3092\u30a8\u30fc\u30b8\u30a7\u30f3\u30c8\u306b\u63a5\u7d9a\u3059\u308b\u5185\u90e8\u30b9\u30ad\u30fc\u30e0\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u9078\u629e\u3057\u305f\u30b9\u30ad\u30fc\u30e0\u306b\u3088\u3063\u3066\u306f\u3001\u30a8\u30fc\u30b8\u30a7\u30f3\u30c8 \u30ab\u30f3\u30d5\u30a1\u30ec\u30f3\u30b9\u3084\u30bb\u30c3\u30b7\u30e7\u30f3 \u30ec\u30b3\u30fc\u30c7\u30a3\u30f3\u30b0\u306a\u3069\u306e\u4e00\u90e8\u306e\u6a5f\u80fd\u304c\u4f7f\u7528\u3067\u304d\u306a\u3044\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002
acd-queue.call-connect-scheme.label.1=\u30d6\u30ea\u30c3\u30b8
acd-queue.call-connect-scheme.label.2=\u8ee2\u9001
acd-queue.call-connect-scheme.label.3=\u30ab\u30f3\u30d5\u30a1\u30ec\u30f3\u30b9
acd-queue.call-connect-scheme.label.4=\u30ab\u30c3\u30c8\u30b9\u30eb\u30fc
acd-queue.welcome-audio.label=\u30a6\u30a7\u30eb\u30ab\u30e0\u97f3\u58f0
acd-queue.welcome-audio.description=\u767a\u4fe1\u8005\u306b\u5bfe\u3057\u3066\u518d\u751f\u3055\u308c\u308b\u97f3\u58f0\u3002 \u30d5\u30a1\u30a4\u30eb\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\u7121\u97f3\u304c\u518d\u751f\u3055\u308c\u307e\u3059\u3002\u8907\u6570\u306e\u30d5\u30a1\u30a4\u30eb\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u3066\u9078\u629e\u3059\u308b\u3053\u3068\u304c\u53ef\u80fd\u3067\u3059\u3002
acd-queue.queue-audio.label=\u5f85\u6a5f\u30ad\u30e5\u30fc\u97f3\u58f0
acd-queue.queue-audio.description=\u30ad\u30e5\u30fc\u3067\u30a8\u30fc\u30b8\u30a7\u30f3\u30c8\u306b\u767a\u9001\u3055\u308c\u308b\u304b\u3001\u5225\u306e\u30ad\u30e5\u30fc\u306b\u767a\u9001\u3055\u308c\u308b\u307e\u3067\u3001\u767a\u4fe1\u8005\u306b\u7e70\u308a\u8fd4\u3057\u3066\u518d\u751f\u3055\u308c\u308b\u97f3\u58f0\u3002\u8907\u6570\u306e\u30d5\u30a1\u30a4\u30eb\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u3066\u9078\u629e\u3059\u308b\u3053\u3068\u304c\u53ef\u80fd\u3067\u3059\u3002
acd-queue.background-audio.label=\u30d0\u30c3\u30af\u30b0\u30e9\u30f3\u30c9\u97f3\u58f0
acd-queue.background-audio.description=\u5f85\u6a5f\u30ad\u30e5\u30fc\u97f3\u58f0\u3092\u518d\u751f\u3059\u308b\u9593\u9694\u306b\u3001\u767a\u4fe1\u8005\u306b\u5bfe\u3057\u3066\u7e70\u308a\u8fd4\u3057\u518d\u751f\u3055\u308c\u308b\u30e1\u30c3\u30bb\u30fc\u30b8\u3002\u3053\u308c\u306f\u3001\u305f\u3068\u3048\u3070\u96fb\u8a71\u3092\u5207\u3089\u305a\u306b\u5f85\u3064\u3088\u3046\u4fc3\u3059\u30e1\u30c3\u30bb\u30fc\u30b8\u306a\u3069\u3067\u3059\u3002\u30d5\u30a1\u30a4\u30eb\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\u78ba\u8a8d\u306e\u30c8\u30fc\u30f3\u304c15\u79d2\u3054\u3068\u306b\u518d\u751f\u3055\u308c\u307e\u3059\u3002
acd-queue.queue-audio-interval.label=\u97f3\u58f0\u9593\u9694
acd-queue.queue-audio-interval.description=\u6307\u5b9a\u3057\u305f\u5f85\u6a5f\u30ad\u30e5\u30fc\u97f3\u58f0\u3092\u7e70\u308a\u8fd4\u3057\u518d\u751f\u3059\u308b\u307e\u3067\u306b\u5f85\u3064\u9593\u9694 (\u79d2\u6570)\u3002
acd-queue.call-termination-audio.label=\u547c\u5207\u65ad\u97f3\u58f0
acd-queue.call-termination-audio.description=\u30b3\u30fc\u30eb\u306e\u5207\u65ad\u304c\u5fc5\u8981\u306b\u306a\u3063\u305f\u5834\u5408\u306b\u3001\u767a\u4fe1\u8005\u306b\u5bfe\u3057\u3066\u518d\u751f\u3055\u308c\u308b\u30e1\u30c3\u30bb\u30fc\u30b8\u3002\u97f3\u58f0\u304c\u5b8c\u4e86\u3059\u308b\u3068\u3001\u30b3\u30fc\u30eb\u304c\u5207\u65ad\u3055\u308c\u307e\u3059\u3002\u97f3\u58f0\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\u547c\u3092\u5207\u65ad\u3059\u308b\u524d\u306b\u30d3\u30b8\u30fc\u30c8\u30fc\u30f3\u304c\u518d\u751f\u3055\u308c\u307e\u3059\u3002\u30d3\u30b8\u30fc\u30c8\u30fc\u30f3\u306e\u9577\u3055\u306f\u3001\u5207\u65ad\u30c8\u30fc\u30f3\u6642\u9593\u306e\u5c5e\u6027\u3067\u6307\u5b9a\u3055\u308c\u307e\u3059\u3002
acd-queue.termination-tone-duration.label=\u5207\u65ad\u30c8\u30fc\u30f3\u6642\u9593
acd-queue.termination-tone-duration.description=\u547c\u5207\u65ad\u97f3\u58f0\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u306a\u72b6\u614b\u3067\u3001\u30ad\u30e5\u30fc\u3067\u5207\u65ad\u3055\u308c\u308b\u5834\u5408\u306b\u3001\u5207\u65ad\u30c8\u30fc\u30f3 (\u30d3\u30b8\u30fc \u30c8\u30fc\u30f3) \u304c\u518d\u751f\u3055\u308c\u308b\u9577\u3055 (\u79d2\u6570)\u3002\u5024\u304c0\u306e\u5834\u5408\u3001\u30b3\u30fc\u30eb\u306e\u5207\u65ad\u524d\u306b\u30c8\u30fc\u30f3\u3092\u518d\u751f\u3057\u307e\u305b\u3093\u3002
#acd-queue.acd-agent-list.label=
acd-queue.acd-agent-list.description=\u3053\u306e\u30ad\u30e5\u30fc\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u305fACD\u30a8\u30fc\u30b8\u30a7\u30f3\u30c8\u306e\u30ea\u30b9\u30c8\u3002\u30ad\u30e5\u30fc\u306f\u3001\u30a8\u30fc\u30b8\u30a7\u30f3\u30c8\u304c\u901a\u8a71\u53ef\u80fd\u3067\u3042\u308b\u304b\u3069\u3046\u304b\u304a\u3088\u3073\u30ad\u30e5\u30fc\u306e\u767a\u9001\u65b9\u91dd\u306b\u57fa\u3065\u3044\u3066\u3001\u30ea\u30b9\u30c8\u306b\u8a18\u8f09\u3055\u308c\u305f1\u4eba\u307e\u305f\u306f\u8907\u6570\u306e\u30a8\u30fc\u30b8\u30a7\u30f3\u30c8\u306b\u3001\u51e6\u7406\u4e2d\u306e\u547c\u306e\u767a\u9001\u3092\u8a66\u307f\u307e\u3059\u3002\u3053\u306e\u30ad\u30e5\u30fc\u306e\u30b3\u30fc\u30eb\u30eb\u30fc\u30c6\u30a3\u30f3\u30b0 \u30b9\u30ad\u30fc\u30e0\u304c\u300c\u30ea\u30b9\u30c8\u9806\u300d\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3001\u30ea\u30b9\u30c8\u306b\u304a\u3051\u308b\u30a8\u30fc\u30b8\u30a7\u30f3\u30c8\u306e\u8a18\u8f09\u9806\u304c\u9069\u7528\u3055\u308c\u307e\u3059\u3002
acd-queue.agents-wrap-up-time.label=\u30a8\u30fc\u30b8\u30a7\u30f3\u30c8 \u30e9\u30c3\u30d7\u30a2\u30c3\u30d7\u6642\u9593
acd-queue.agents-wrap-up-time.description=\u524d\u306e\u7740\u4fe1\u547c\u304c\u5b8c\u4e86\u3057\u305f\u5f8c\u3067\u3001ACD\u304c\u65b0\u3057\u3044\u7740\u4fe1\u547c\u3092\u30a8\u30fc\u30b8\u30a7\u30f3\u30c8\u306b\u8ee2\u9001\u3059\u308b\u307e\u3067\u306b\u5f85\u3064\u6642\u9593 (\u79d2\u6570)\u3002\u5024\u304c0\u306e\u5834\u5408\u3001\u7121\u52b9\u306b\u306a\u308a\u307e\u3059\u3002
acd-queue.agents-non-responsive-time.label=\u30a8\u30fc\u30b8\u30a7\u30f3\u30c8\u7121\u5fdc\u7b54\u6642\u9593
acd-queue.agents-non-responsive-time.description=\u524d\u306e\u7740\u4fe1\u547c\u306b\u5fdc\u7b54\u304c\u306a\u304b\u3063\u305f\u5f8c\u3001ACD\u304c\u65b0\u3057\u3044\u7740\u4fe1\u547c\u3092\u30a8\u30fc\u30b8\u30a7\u30f3\u30c8\u306b\u8ee2\u9001\u3059\u308b\u307e\u3067\u306b\u5f85\u3064\u6642\u9593 (\u79d2\u6570)\u3002
acd-queue.max-bounce-count.label=\u6700\u5927\u30d0\u30a6\u30f3\u30b9\u6570
acd-queue.max-bounce-count.description=\u30a8\u30fc\u30b8\u30a7\u30f3\u30c8\u306e\u300c\u30d0\u30a6\u30f3\u30b9\u300d(\u81ea\u52d5\u30b5\u30a4\u30f3\u30a2\u30a6\u30c8) \u304c\u751f\u3058\u308b\u307e\u3067\u306e\u62d2\u5426\u307e\u305f\u306f\u7121\u5fdc\u7b54\u547c\u6570\u3002\u5024\u304c0\u306e\u5834\u5408\u3001\u7121\u52b9\u306b\u306a\u308a\u307e\u3059\u3002
