#Created by JInto - www.guh-software.de
#Fri Oct 06 15:55:11 CEST 2006
description.areaCodes=\u3053\u306e\u30eb\u30fc\u30eb\u304c\u9069\u7528\u3055\u308c\u308b\u30c0\u30a4\u30e4\u30eb\u756a\u53f7\u3092\u6307\u5b9a\u3059\u308b\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u306e\u30ea\u30b9\u30c8\u3092\u533a\u5207\u308b\u4efb\u610f\u306e\u30ab\u30f3\u30de\u3002
description.externalLen=\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306b\u9001\u4fe1\u3055\u308c\u308b\u7d50\u679c\u306e\u6570\u306e\u6841\u6570\u3002PSTN\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3068\u9577\u8ddd\u96e2\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u306f\u30ab\u30a6\u30f3\u30c8\u3055\u308c\u307e\u305b\u3093\u3002
description.longDistancePrefix=\u767a\u4fe1\u8005\u306b\u3088\u308a\u30c0\u30a4\u30e4\u30eb\u3055\u308c\u3001\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306b\u9001\u4fe1\u3055\u308c\u305f\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3002
description.longDistancePrefixOptional=\u30c1\u30a7\u30c3\u30af\u3092\u5165\u308c\u308b\u3068\u3001\u767a\u4fe1\u8005\u306f\u9577\u8ddd\u96e2\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3092\u30c0\u30a4\u30e4\u30eb\u3059\u308b\u5fc5\u8981\u304c\u306a\u304f\u306a\u308a\u307e\u3059\u3002
description.permissionType=\u3053\u306e\u30eb\u30fc\u30eb\u3092\u9069\u7528\u3059\u308b\u305f\u3081\u306b\u5fc5\u8981\u306a\u767a\u4fe1\u8005\u306e\u8a31\u53ef\u3002
description.pstnPrefix=\u767a\u4fe1\u8005\u306b\u3088\u308a\u30c0\u30a4\u30e4\u30eb\u3055\u308c\u3001\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306b\u9001\u4fe1\u3055\u308c\u308b\u524d\u306b\u5207\u65ad\u3055\u308c\u305f\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3002
description.pstnPrefixOptional=\u30c1\u30a7\u30c3\u30af\u3092\u5165\u308c\u308b\u3068\u3001\u767a\u4fe1\u8005\u306fPSTN\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3092\u30c0\u30a4\u30e4\u30eb\u3059\u308b\u5fc5\u8981\u304c\u306a\u304f\u306a\u308a\u307e\u3059\u3002
label.anyDigits=\u6841\u6570
label.areaCodes=\u5e02\u5916\u5c40\u756a
label.externalLen=\u5916\u7dda\u756a\u53f7\u306e\u6841\u6570
label.longDistancePrefix=\u9577\u8ddd\u96e2\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9
label.longDistancePrefixOptional=\u9577\u8ddd\u96e2\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3092\u30aa\u30d7\u30b7\u30e7\u30f3\u3068\u3057\u3066\u51e6\u7406
label.noPermission=\u306a\u3057
label.permissionType=\u8a31\u53ef
label.pstnPrefix=PSTN\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9
label.pstnPrefixOptional=PSTN\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3092\u30aa\u30d7\u30b7\u30e7\u30f3\u3068\u3057\u3066\u51e6\u7406
quick.help=<p>\u3053\u306e\u30eb\u30fc\u30eb\u3092\u30c8\u30ea\u30ac\u3059\u308b\u306e\u306f\u3001\u9577\u8ddd\u96e2\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u306e\u5148\u306b\u304f\u308bPSTN\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3001\u304a\u3088\u3073\u5e02\u5916\u5c40\u756a\u30d5\u30a3\u30fc\u30eb\u30c9\u3067\u6307\u5b9a\u3057\u305f\u30d1\u30bf\u30fc\u30f3\u306e\u3044\u305a\u308c\u304b\u3067\u59cb\u307e\u308b\u53ef\u5909\u90e8\u5206\u3092\u542b\u3080\u756a\u53f7\u3067\u3059\u3002<br/>\u53ef\u5909\u90e8\u5206\u306e\u6841\u6570\u306f\u3001\u5916\u7dda\u756a\u53f7\u306e\u6841\u6570\u3068\u540c\u3058\u3067\u3042\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002<br/>\u5e02\u5916\u5c40\u756a\u30d5\u30a3\u30fc\u30eb\u30c9\u304c\u7a7a\u6b04\u3067\u3042\u308b\u5834\u5408\u3001\u30eb\u30fc\u30eb\u306f\u3001\u9577\u8ddd\u96e2\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u306e\u5148\u306b\u304f\u308bPSTN\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3067\u59cb\u307e\u308b\u756a\u53f7\u3059\u3079\u3066\u306b\u9069\u7528\u3055\u308c\u307e\u3059\u3002<br/>\u30b3\u30fc\u30eb\u304c\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306b\u9001\u4fe1\u3055\u308c\u308b\u524d\u306b\u3001PSTN\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u306f\u5fc5\u305a\u5207\u308a\u96e2\u3055\u308c\u307e\u3059\u3002\u9577\u8ddd\u96e2\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u306f\u3001\u5fc5\u305a\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306b\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002<br/>PSTN\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u306e\u30c0\u30a4\u30e4\u30eb\u306f\u3001\u521d\u671f\u8a2d\u5b9a\u3067\u306f\u30aa\u30d7\u30b7\u30e7\u30f3\u3068\u306a\u3063\u3066\u3044\u307e\u3059\u3002\u9577\u8ddd\u96e2\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u306e\u30c0\u30a4\u30e4\u30eb\u306f\u5fc5\u9808\u3067\u3059\u3002\u3053\u308c\u3092\u5909\u66f4\u3059\u308b\u306b\u306f\u3001\uff3b\u8a73\u7d30\u8868\u793a\uff3d\u30ea\u30f3\u30af\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002</p><p>\u7d50\u679c\u3068\u3057\u3066\u751f\u3058\u308b\u30b3\u30fc\u30eb\u306f\u3001\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u304c\u30ea\u30b9\u30c8\u3055\u308c\u3066\u3044\u308b\u9806\u5e8f\u3067\u3001\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4 \u30ea\u30b9\u30c8\u3067\u6307\u5b9a\u3055\u308c\u308b\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306b\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002\u512a\u5148\u3059\u308b\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u3092\u6700\u521d\u306b\u3001\u305d\u3057\u3066\u305d\u306e\u4e0b\u306b\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u306e\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u3092\u30ea\u30b9\u30c8\u3057\u307e\u3059\u3002 </p>
