#Created by JInto - www.guh-software.de
#Fri Oct 06 15:36:22 CEST 2006
description.extensionLen=\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u306b\u304a\u3044\u3066\u5185\u7dda\u756a\u53f7\u3068\u3057\u3066\u4f7f\u7528\u3059\u308b\u6570\u5b57\u306e\u6570\u3002\u5185\u7dda\u756a\u53f7\u306e\u6841\u6570\u304c\u7570\u306a\u308b\u96fb\u8a71\u304c\u3042\u308b\u5834\u5408\u306f\u3001\u5225\u306e\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb \u30eb\u30fc\u30eb\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002
description.voiceMail=\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u3092\u767a\u4fe1\u3059\u308b\u305f\u3081\u306b\u30c0\u30a4\u30e4\u30eb\u3059\u308b\u5185\u7dda\u756a\u53f7\u3002\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u3092\u7121\u52b9\u306b\u3059\u308b\u5834\u5408\u306f\u3001\u7a7a\u6b04\u306b\u3057\u3066\u304a\u304d\u307e\u3059\u3002
description.voiceMailPrefix=\u5185\u7dda\u756a\u53f7\u3078\u76f4\u63a5\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3059\u308b\u305f\u3081\u306e\u3001\u5185\u7dda\u756a\u53f7\u306b\u7d9a\u304f\u30c0\u30a4\u30e4\u30eb \u30dc\u30a4\u30b9\u30e1\u30fc\u30eb \u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3002\u7121\u52b9\u306b\u3059\u308b\u5834\u5408\u306f\u3001\u7a7a\u6b04\u306b\u3057\u3066\u304a\u304d\u307e\u3059\u3002
description.mediaServerHostname=IP\u30a2\u30c9\u30ec\u30b9\u307e\u305f\u306f\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc\u540d\u3002\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc\u304c\u30b3\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc\u3068\u540c\u3058\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u4e0a\u3067\u8d77\u52d5\u3057\u3066\u3044\u308b\u5834\u5408\u3001\u7a7a\u6b04\u306b\u3057\u3066\u304a\u304d\u307e\u3059\u3002
description.mediaServer=1\u3064\u306e\u30b7\u30b9\u30c6\u30e0\u306b\u8a2d\u5b9a\u3067\u304d\u308b\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u306e\u7a2e\u985e\u306f\u30011\u3064\u306e\u307f\u3067\u3059\u3002
label.autoAttendant=\u30aa\u30fc\u30c8\u30a2\u30c6\u30f3\u30c0\u30f3\u30c8
label.autoAttendantAliases=\u30aa\u30fc\u30c8\u30a2\u30c6\u30f3\u30c0\u30f3\u30c8 \u30a8\u30a4\u30ea\u30a2\u30b9
label.details=\u8a73\u7d30
label.extensionLen=\u5185\u90e8\u30b9\u30c6\u30fc\u30b7\u30e7\u30f3\u5185\u7dda\u756a\u53f7\u306e\u6841\u6570
label.voiceMail=\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u5185\u7dda\u756a\u53f7
label.voiceMailPrefix=\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u53d7\u4fe1\u7bb1\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9
label.mediaServer=\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u306e\u7a2e\u985e
label.mediaServerHostname=\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb \u30db\u30b9\u30c8
quick.helpExchange=<b>Microsoft Exchange</b><p>\u5185\u90e8\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc\u3068\u3057\u3066\u3001Microsoft Exchange 2007\u3092\u4ee3\u308f\u308a\u306b\u4f7f\u7528\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002\uff3bExchange\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc\uff3d\u3092\u9078\u629e\u3057\u3001\u6240\u5b9a\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u540d\u524d\u304bIP\u30a2\u30c9\u30ec\u30b9\u3092\u5165\u529b\u3057\u307e\u3059\u3002</p><p>\u30e6\u30fc\u30b6\u30fc\u307e\u305f\u306f\u30e6\u30fc\u30b6\u30fc \u30b0\u30eb\u30fc\u30d7\u306e\u305d\u308c\u305e\u308c\u306b\u3001\u5e0c\u671b\u3059\u308b\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc\u3092\u9078\u629e\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u3053\u308c\u3092\u5b9f\u884c\u3059\u308b\u306b\u306f\u3001\uff3b\u30e6\u30fc\u30b6\u30fc\uff3d\u30e1\u30cb\u30e5\u30fc\u306e\uff3b\u8a31\u53ef\uff3d\u30bf\u30d6\u3092\u9078\u629e\u3057\u307e\u3059\u3002<br/></p><p>\u5185\u90e8\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc\u304bExchange 2007\u306e\u3069\u3061\u3089\u304b\u306e\u307f\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30b7\u30b9\u30c6\u30e0\u4e0a\u3067\u4e21\u65b9\u306e\u30b5\u30fc\u30d0\u30fc\u3092\u8a2d\u5b9a\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002<br/></p><p>\u6ce8\uff1aMicrosoft\u306e\u554f\u984c\u306b\u3088\u308a\u3001Exchange 2007\u3067\u306f\u30e1\u30c3\u30bb\u30fc\u30b8\u5f85\u6a5f\u30a4\u30f3\u30b8\u30b1\u30fc\u30bf\uff08MWI\uff09\u306f\u6a5f\u80fd\u3057\u307e\u305b\u3093\u3002</p><p>\u6ce8\uff1a\u3053\u306e\u8a2d\u5b9a\u3092\u4f7f\u7528\u3059\u308b\u969b\u3001Exchange 2007\u306e\u4ee3\u308f\u308a\u306b\u3001\u4ed6\u306e\u5916\u90e8\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc\u3092\u4f7f\u7528\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002</p>
