Title=\u30c7\u30d0\u30a4\u30b9\u306e\u691c\u51fa
help.about=<p>\u3053\u306e\u30da\u30fc\u30b8\u306e\u8868\u306b\u306f\u3001\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306b\u307e\u3060\u767b\u9332\u3055\u308c\u3066\u3044\u306a\u3044\u3001\u691c\u51fa\u3055\u308c\u305f\u3059\u3079\u3066\u306e\u30c7\u30d0\u30a4\u30b9\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002<br>\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306b\u30c7\u30d0\u30a4\u30b9\u3092\u767b\u9332\u3059\u308b\u306b\u306f\u3001\u307e\u305a\u3001\u305d\u306e\u30e2\u30c7\u30eb\u3092\u9078\u629e\u3057\u3066\u3001\u30c1\u30a7\u30c3\u30af\u3092\u5165\u308c\u3001\uff3b\u4fdd\u5b58\uff3d\u30dc\u30bf\u30f3\u3092\u62bc\u3057\u307e\u3059\u3002\u30c7\u30d0\u30a4\u30b9\u306f\u3001\u9078\u629e\u3057\u305f\u30e2\u30c7\u30eb\u306b\u3088\u308a\u3001\u96fb\u8a71\u307e\u305f\u306f\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u3068\u3057\u3066\u4fdd\u5b58\u3055\u308c\u307e\u3059\u3002<br></p>
help.inProgress=<p>\u30c7\u30d0\u30a4\u30b9\u306e\u691c\u51fa\u30d7\u30ed\u30bb\u30b9\u306b\u3088\u308a\u3001\u3053\u306e\u30b5\u30fc\u30d0\u30fc\u3068\u540c\u3058\u30b5\u30d6\u30cd\u30c3\u30c8\u4e0a\u306b\u3042\u308a\u3001\u96fb\u6e90\u304c\u5165\u3063\u3066\u3044\u308b\u96fb\u8a71\u3084\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u304c\u3001\u81ea\u52d5\u3067\u691c\u51fa\u3055\u308c\u307e\u3059\u3002\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u308b\u306e\u306f\u3001\u7279\u5b9a\u306e\u30d9\u30f3\u30c0\u306e\u307f\u3067\u3001\u4ed6\u306e\u30d9\u30f3\u30c0\u306e\u30c7\u30d0\u30a4\u30b9\u306f\u691c\u51fa\u3055\u308c\u306a\u3044\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u30b5\u30d6\u30cd\u30c3\u30c8\u4e0a\u306b\u5b58\u5728\u3059\u308b\u30c7\u30d0\u30a4\u30b9\u304c\u5c11\u306a\u3044\u5834\u5408\u3001\u691c\u51fa\u30d7\u30ed\u30bb\u30b9\u306b\u3088\u308a\u6642\u9593\u304c\u304b\u304b\u308a\u307e\u3059\u3002\uff3b\u66f4\u65b0\uff3d\u30dc\u30bf\u30f3\u3092\u62bc\u3059\u3068\u3001\u7d50\u679c\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002\u30da\u30fc\u30b8\u306f\u81ea\u52d5\u3067\u306f\u66f4\u65b0\u3055\u308c\u307e\u305b\u3093\u3002</p>
label.save=\u4fdd\u5b58
label.discover=\u691c\u51fa
label.rediscover=\u518d\u691c\u51fa
label.clear=\u30af\u30ea\u30a2
label.refresh=\u66f4\u65b0
error.modelNotSelected=\u4ee5\u4e0b\u306e\u30c7\u30d0\u30a4\u30b9\u306e\u30e2\u30c7\u30eb\u304c\u9078\u629e\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002 
link.phones=\u96fb\u8a71
link.gateways=\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4
label.discovering=\u691c\u51fa\u3092\u5b9f\u884c\u3057\u3066\u3044\u307e\u3059...
label.discoveryNotStarted=\u30c7\u30d0\u30a4\u30b9\u306e\u691c\u51fa\u306f\u958b\u59cb\u3055\u308c\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30c7\u30d0\u30a4\u30b9\u3092\u4eca\u3059\u3050\u691c\u51fa\u3059\u308b\u306b\u306f\u3001\uff3b\u691c\u51fa\uff3d\u30dc\u30bf\u30f3\u3092\u62bc\u3057\u3066\u304f\u3060\u3055\u3044\u3002
label.discoveryFailed=\u30c7\u30d0\u30a4\u30b9\u306e\u691c\u51fa\u304c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u518d\u8a66\u884c\u3059\u308b\u306b\u306f\u3001\uff3b\u691c\u51fa\uff3d\u30dc\u30bf\u30f3\u3092\u62bc\u3057\u3066\u304f\u3060\u3055\u3044\u3002
help.discoverDevices=\u540c\u3058\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30bb\u30b0\u30e1\u30f3\u30c8\u306b\u63a5\u7d9a\u3055\u308c\u3066\u3044\u308b\u30c7\u30d0\u30a4\u30b9\u304c\u691c\u51fa\u3055\u308c\u307e\u3057\u305f\u3002\u5927\u304d\u3044\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\uff08\u30af\u30e9\u30b9B\uff09\u306f\u3001\u691c\u51fa\u306b\u975e\u5e38\u306b\u9577\u3044\u6642\u9593\u304c\u304b\u304b\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002\u691c\u51fa\u5f8c\u306b\u4fdd\u5b58\u3055\u308c\u308b\u306e\u306f\u3001\u30d7\u30e9\u30b0 \u30a2\u30f3\u30c9 \u30d7\u30ec\u30a4\u65b9\u5f0f\u306e\u30c7\u30d0\u30a4\u30b9\u306e\u307f\u3067\u3059\u3002
