permission.label=\u8a31\u53ef
permission.description=
permission.application.label=\u4e00\u822c\u8a31\u53ef
permission.application.description=
permission.application.superadmin.label=\u7ba1\u7406\u8005\u30a2\u30af\u30bb\u30b9
permission.application.superadmin.description=\u30e6\u30fc\u30b6\u30fc\u304c\u7ba1\u7406\u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30fc\u30b9\u306b\u30ed\u30b0\u30a4\u30f3\u3067\u304d\u307e\u3059\u3002
permission.application.tui-change-pin.label=IVR\u304b\u3089PIN\u3092\u5909\u66f4
permission.application.tui-change-pin.description=\u30e6\u30fc\u30b6\u30fc\u304c\u3001\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb \u30b7\u30b9\u30c6\u30e0\u304b\u3089PIN\u306e\u5024\u3092\u5909\u66f4\u3067\u304d\u307e\u3059\u3002PIN\u306f\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u30b7\u30b9\u30c6\u30e0\u3068WEB\u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30fc\u30b9\u306e\u30ed\u30b0\u30a4\u30f3\u306b\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002PIN\u306f\u3001\u8a8d\u8a3c\u3092\u884c\u3046\u305f\u3081\u306b\u96fb\u8a71\u304c\u4f7f\u7528\u3059\u308b\u30d1\u30b9\u30ef\u30fc\u30c9\u306b\u306f\u5f71\u97ff\u3057\u307e\u305b\u3093\u3002
permission.application.personal-auto-attendant.label=\u30d1\u30fc\u30bd\u30ca\u30eb\u30aa\u30fc\u30c8\u30a2\u30c6\u30f3\u30c0\u30f3\u30c8\u3092\u8a2d\u5b9a
permission.application.personal-auto-attendant.description=\u30e6\u30fc\u30b6\u30fc\u304c\u3001\u30d1\u30fc\u30bd\u30ca\u30eb\u30aa\u30fc\u30c8\u30a2\u30c6\u30f3\u30c0\u30f3\u30c8\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002
permission.call-handling.label=\u30b3\u30fc\u30eb\u8a31\u53ef
permission.call-handling.description=
permission.call-handling.900Dialing.label=900\u30c0\u30a4\u30e4\u30eb
permission.call-handling.900Dialing.description=\u30e6\u30fc\u30b6\u30fc\u304c900\u756a\u53f7\u306b\u30c0\u30a4\u30e4\u30eb\u3067\u304d\u307e\u3059\u3002
permission.call-handling.AutoAttendant.label=\u30a2\u30c6\u30f3\u30c0\u30f3\u30c8 \u30c7\u30a3\u30ec\u30af\u30c8\u30ea
permission.call-handling.AutoAttendant.description=\u30aa\u30fc\u30c8\u30a2\u30c6\u30f3\u30c0\u30f3\u30c8\u3067\u30e6\u30fc\u30b6\u30fc\u3092\u30ea\u30b9\u30c8\u30a2\u30c3\u30d7
permission.call-handling.InternationalDialing.label=\u56fd\u969b\u30c0\u30a4\u30e4\u30eb
permission.call-handling.InternationalDialing.description=\u30e6\u30fc\u30b6\u30fc\u304c\u56fd\u969b\u96fb\u8a71\u756a\u53f7\u306b\u30c0\u30a4\u30e4\u30eb\u3067\u304d\u307e\u3059\u3002
permission.call-handling.LocalDialing.label=\u5e02\u5185\u30c0\u30a4\u30e4\u30eb
permission.call-handling.LocalDialing.description=\u30e6\u30fc\u30b6\u30fc\u304c\u5e02\u5185\u306e\u96fb\u8a71\u756a\u53f7\u306b\u30c0\u30a4\u30e4\u30eb\u3067\u304d\u307e\u3059\u3002
permission.call-handling.LongDistanceDialing.label=\u9577\u8ddd\u96e2\u30c0\u30a4\u30e4\u30eb
permission.call-handling.LongDistanceDialing.description=\u30e6\u30fc\u30b6\u30fc\u304c\u9577\u8ddd\u96e2\u96fb\u8a71\u756a\u53f7\u306b\u30c0\u30a4\u30e4\u30eb\u3067\u304d\u307e\u3059\u3002
permission.call-handling.Mobile.label=\u643a\u5e2f\u96fb\u8a71\u30c0\u30a4\u30e4\u30eb
permission.call-handling.Mobile.description=\u30e6\u30fc\u30b6\u30fc\u304c\u643a\u5e2f\u96fb\u8a71\u756a\u53f7\u306b\u30c0\u30a4\u30e4\u30eb\u3067\u304d\u307e\u3059\u3002
permission.call-handling.TollFree.label=\u30d5\u30ea\u30fc\u30c0\u30a4\u30e4\u30eb
permission.call-handling.TollFree.description=\u30e6\u30fc\u30b6\u30fc\u304c\u30d5\u30ea\u30fc\u30c0\u30a4\u30e4\u30eb\u756a\u53f7\u306b\u30c0\u30a4\u30e4\u30eb\u3067\u304d\u307e\u3059\u3002
permission.call-handling.Voicemail.label=\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb
permission.call-handling.Voicemail.description=\u30e6\u30fc\u30b6\u30fc\u304c\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u30dc\u30c3\u30af\u30b9\u3092\u6301\u3064\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
permission.call-handling.RecordSystemPrompts.label=\u30b7\u30b9\u30c6\u30e0 \u30d7\u30ed\u30f3\u30d7\u30c8\u9332\u97f3
permission.call-handling.RecordSystemPrompts.description=\u30e6\u30fc\u30b6\u30fc\u304c\u30b7\u30b9\u30c6\u30e0 \u30d7\u30ed\u30f3\u30d7\u30c8\u3092\u9332\u97f3\u3067\u304d\u307e\u3059\u3002
permission.voicemail-server.label=\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc
permission.voicemail-server.description=\u4e00\u5ea6\u306b\u9078\u629e\u3067\u304d\u308b\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc\u8a31\u53ef\u306f1\u3064\u3060\u3051\u3067\u3059\u3002
permission.voicemail-server.SipXVoicemailServer.label=\u5185\u90e8\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc
permission.voicemail-server.SipXVoicemailServer.description=\u30e6\u30fc\u30b6\u30fc\u304c\u5185\u90e8\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc\u3092\u4f7f\u7528\u3067\u304d\u307e\u3059\u3002
permission.voicemail-server.ExchangeUMVoicemailServer.label=Microsoft Exchange UM\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc
permission.voicemail-server.ExchangeUMVoicemailServer.description=\u30e6\u30fc\u30b6\u30fc\u306b\u306f\u3001Microsoft Exchange UM\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc\u306e\u8a31\u53ef\u304c\u3042\u308a\u307e\u3059\u3002
caller-alias.label=\u767a\u4fe1\u8005\u756a\u53f7
caller-alias.description=
caller-alias.external-number.label=\u767a\u4fe1\u8005\u756a\u53f7
caller-alias.external-number.description=\u5916\u90e8\u3067\u8868\u793a\u3055\u308c\u308b\u30e6\u30fc\u30b6\u30fc\u767a\u4fe1\u8005\u756a\u53f7\u3002\u6307\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\u767a\u4fe1\u8005\u306e\u5185\u7dda\u756a\u53f7\u304a\u3088\u3073\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u306b\u57fa\u3065\u3044\u3066\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4\u304c\u767a\u4fe1\u8005\u756a\u53f7\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002
caller-alias.anonymous-caller-alias.label=\u767a\u4fe1\u8005\u756a\u53f7\u3092\u30d6\u30ed\u30c3\u30af
caller-alias.anonymous-caller-alias.description=\u3053\u306e\u30e6\u30fc\u30b6\u30fc\u304c\u767a\u4fe1\u3059\u308b\u3059\u3079\u3066\u306e\u5916\u7dda\u96fb\u8a71\u306e\u767a\u4fe1\u8005\u756a\u53f7\u3092\u30d6\u30ed\u30c3\u30af\u3057\u307e\u3059\u3002
personal-attendant.label=\u30d1\u30fc\u30bd\u30ca\u30eb\u30aa\u30fc\u30c8\u30a2\u30c6\u30f3\u30c0\u30f3\u30c8
personal-attendant.description=\u30d1\u30fc\u30bd\u30ca\u30eb\u30aa\u30fc\u30c8\u30a2\u30c6\u30f3\u30c0\u30f3\u30c8\u306f\u3001\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u306b\u8ee2\u9001\u3055\u308c\u305f\u30b3\u30fc\u30eb\u3092\u30d4\u30c3\u30af\u30a2\u30c3\u30d7\u3057\u307e\u3059\u3002\u30e6\u30fc\u30b6\u30fc\u306f\u3001\u30d1\u30fc\u30bd\u30ca\u30eb\u30aa\u30fc\u30c8\u30a2\u30c6\u30f3\u30c0\u30f3\u30c8\u3092\u5909\u66f4\u3067\u304d\u307e\u3059\u3002
personal-attendant.operator.label=\u30aa\u30da\u30ec\u30fc\u30bf\u30fc
personal-attendant.operator.description=0\u3092\u62bc\u3057\u305f\u3068\u304d\u306b\u767a\u4fe1\u8005\u306e\u8ee2\u9001\u5148\u306b\u306a\u308b\u3001\u5185\u7dda\u756a\u53f7\u307e\u305f\u306fSIP URI\u3002
