label.attrMap=LDAP\u5c5e\u6027\u30de\u30c3\u30d4\u30f3\u30b0
label.searchBase=\u691c\u7d22\u30d9\u30fc\u30b9
description.searchBase=\u30e6\u30fc\u30b6\u30fc\u306e\u691c\u7d22\u304c\u884c\u308f\u308c\u308bLDAP\u30a8\u30f3\u30c6\u30a3\u30c6\u30a3 \u30b5\u30d6\u30c4\u30ea\u30fc\u306e\u30eb\u30fc\u30c8\u3002
label.objectClass=\u30e6\u30fc\u30b6\u30fc \u30aa\u30d6\u30b8\u30a7\u30af\u30c8 \u30af\u30e9\u30b9
description.objectClass=\u30e6\u30fc\u30b6\u30fc\u306b\u5bfe\u5fdc\u3059\u308b\u30a8\u30f3\u30c8\u30ea\u3092\u30d5\u30a3\u30eb\u30bf\u3059\u308b\u306e\u306b\u4f7f\u7528\u3055\u308c\u308bLDAP\u30af\u30e9\u30b9\u3002\u3053\u306e\u30af\u30e9\u30b9\u3092\u6301\u3063\u3066\u3044\u306a\u3044\u30a8\u30f3\u30c8\u30ea\u306f\u3001\u691c\u7d22\u306e\u969b\u7121\u8996\u3055\u308c\u307e\u3059\u3002   
label.filter=\u30d5\u30a3\u30eb\u30bf
description.filter=\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u30d5\u30a3\u30eb\u30bf\u5f0f\uff08\u4f8b\uff1aou=marketing\uff09\u3002\u30e6\u30fc\u30b6\u30fc\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b\u969b\u3001\u3053\u306e\u30d5\u30a3\u30eb\u30bf\u306b\u3088\u3063\u3066\u9078\u629e\u3055\u308c\u305f\u30a8\u30f3\u30c8\u30ea\u306e\u307f\u304c\u51e6\u7406\u3055\u308c\u307e\u3059\u3002& \u3084 | \u306a\u3069\u306e\u6f14\u7b97\u5b50\u3092\u4f7f\u3063\u3066\u3001\u8907\u5408\u30d5\u30a3\u30eb\u30bf\u5f0f\u3092\u6307\u5b9a\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002       
label.userName=\u30e6\u30fc\u30b6\u30fcID\u5c5e\u6027
description.userName=\u30e6\u30fc\u30b6\u30fcID\u3092\u8868\u3059LDAP\u5c5e\u6027\u3002\u5024\u306f\u4e00\u610f\u3067\u3042\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
label.firstName=\u540d\u5c5e\u6027
label.lastName=\u59d3\u5c5e\u6027
label.alias=\u30a8\u30a4\u30ea\u30a2\u30b9\u5c5e\u6027
description.alias=\u3053\u306e\u5c5e\u6027\u306b2\u3064\u4ee5\u4e0a\u306e\u5024\u304c\u3042\u308b\u5834\u5408\u3001\u3053\u306e\u5c5e\u6027\u306e\u5024\u305d\u308c\u305e\u308c\u306b\u3001\u5225\u500b\u306e\u30a8\u30a4\u30ea\u30a2\u30b9\u304c\u4f5c\u6210\u3055\u308c\u307e\u3059\u3002
label.email=\u96fb\u5b50\u30e1\u30fc\u30eb\u5c5e\u6027
description.email=\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u901a\u77e5\u306b\u4f7f\u7528\u3002\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u304c\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u3001\u307e\u305f\u306f\u3053\u306e\u30b7\u30b9\u30c6\u30e0\u3067\u4f7f\u7528\u3067\u304d\u306a\u3044\u5834\u5408\u3001\u96fb\u5b50\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306f\u30a4\u30f3\u30dd\u30fc\u30c8\u3055\u308c\u307e\u305b\u3093\u3002
label.userGroup=\u30e6\u30fc\u30b6\u30fc \u30b0\u30eb\u30fc\u30d7\u5c5e\u6027
description.userGroup=\u3053\u306e\u5c5e\u6027\u306b2\u3064\u4ee5\u4e0a\u306e\u5024\u304c\u3042\u308b\u5834\u5408\u3001\u30a4\u30f3\u30dd\u30fc\u30c8\u3055\u308c\u308b\u30e6\u30fc\u30b6\u30fc\u306f\u8907\u6570\u306e\u30b0\u30eb\u30fc\u30d7\u306b\u8ffd\u52a0\u3055\u308c\u307e\u3059\u3002\u8a72\u5f53\u3059\u308b\u5834\u5408\u3001\u30b0\u30eb\u30fc\u30d7\u304c\u4f5c\u6210\u3055\u308c\u307e\u3059\u3002
label.defaultGroupName=\u521d\u671f\u8a2d\u5b9a\u30e6\u30fc\u30b6\u30fc \u30b0\u30eb\u30fc\u30d7
description.defaultGroupName=\u30a4\u30f3\u30dd\u30fc\u30c8\u3055\u308c\u305f\u30e6\u30fc\u30b6\u30fc\u3059\u3079\u3066\u304c\u8ffd\u52a0\u3055\u308c\u308b\u30b0\u30eb\u30fc\u30d7\u540d\u3002\u3053\u306e\u30b0\u30eb\u30fc\u30d7\u304c\u5b58\u5728\u3057\u306a\u3044\u5834\u5408\u3001\u65b0\u3057\u304f\u4f5c\u6210\u3055\u308c\u307e\u3059\u3002
label.pin=PIN\u5c5e\u6027
label.defaultPin=\u521d\u671f\u8a2d\u5b9aPIN
label.defaultPin2=\u521d\u671f\u8a2d\u5b9aPIN\u306e\u78ba\u8a8d
description.defaultPin=PIN\u306b\u30de\u30c3\u30d4\u30f3\u30b0\u5c5e\u6027\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u3001\u30a4\u30f3\u30dd\u30fc\u30c8\u3055\u308c\u305f\u3059\u3079\u3066\u306e\u30e6\u30fc\u30b6\u30fc\u304c\u3053\u3053\u306b\u6307\u5b9a\u3055\u308c\u308b\u521d\u671f\u8a2d\u5b9aPIN\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u307e\u3059\u3002
label.sipPassword=SIP\u30d1\u30b9\u30ef\u30fc\u30c9\u5c5e\u6027
description.sipPassword=SIP\u30d1\u30b9\u30ef\u30fc\u30c9\u306b\u30de\u30c3\u30d4\u30f3\u30b0\u5c5e\u6027\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u3001\u30b7\u30b9\u30c6\u30e0\u306f\u3001\u30a4\u30f3\u30dd\u30fc\u30c8\u3055\u308c\u305f\u5404\u30e6\u30fc\u30b6\u30fc\u306b\u30e9\u30f3\u30c0\u30e0\u306aSIP\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u81ea\u52d5\u7684\u306b\u751f\u6210\u3057\u307e\u3059\u3002  
