isn.label=ISN\u30c0\u30a4\u30e4\u30eb
isn.SIP_REDIRECT.150-ISN.BASE_DOMAIN.label=ISN\u30c0\u30a4\u30e4\u30eb
isn.SIP_REDIRECT.150-ISN.BASE_DOMAIN.description=ISN (ITAD\u30b5\u30d6\u30b9\u30af\u30e9\u30a4\u30d0\u30fc\u756a\u53f7) \u30c0\u30a4\u30e4\u30eb\u3092\u6709\u52b9\u306b\u3057\u307e\u3059\u3002ISN\u30c0\u30a4\u30e4\u30eb\u3067\u306f\u3001\u30c9\u30e1\u30a4\u30f3\u65b9\u5f0f\u306e\u300c\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8 \u30b9\u30bf\u30a4\u30eb\u300d\u756a\u53f7 (ITAD\u756a\u53f7) \u306e\u30b5\u30dd\u30fc\u30c8\u3092\u63d0\u4f9b\u3059\u308b\u3053\u3068\u306b\u3088\u308a\u3001\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u4e0a\u3067\u306e\u30b3\u30fc\u30eb\u306e\u767a\u9001\u3084PSTN\u3067\u306e\u767a\u9001\u3092\u884c\u3048\u308b\u3088\u3046\u306b\u3057\u307e\u3059\u3002\u305f\u3068\u3048\u3070\u3001\u5185\u7dda613\u306eFree World Dialup (\u30d5\u30ea\u30fc \u30ef\u30fc\u30eb\u30c9 \u30c0\u30a4\u30e4\u30eb\u30a2\u30c3\u30d7) (ITAD 262) \u30a8\u30b3\u30fc \u30c6\u30b9\u30c8 \u30b5\u30fc\u30d3\u30b9\u306b\u901a\u8a71\u3059\u308b\u306b\u306f\u3001SIP URI\u3092\u3059\u3079\u3066\u5165\u529b\u3059\u308b\u4ee3\u308f\u308a\u306b\u3001\u96fb\u8a71\u306e\u30c0\u30a4\u30e4\u30eb\u30d1\u30c3\u30c9\u3067613*262\u3068\u30c0\u30a4\u30e4\u30eb\u3067\u304d\u307e\u3059\u3002\u8cb4\u793e\u306e\u30c9\u30e1\u30a4\u30f3\u7528\u306e\u7121\u6599ITAD\u756a\u53f7\u306f\u3001www.freenum.org\u304b\u3089\u5165\u624b\u3067\u304d\u307e\u3059\u3002\u65e2\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u305fITAD\u756a\u53f7\u306e\u30ea\u30b9\u30c8\u3082\u3001\u3053\u3053\u304b\u3089\u5165\u624b\u3067\u304d\u307e\u3059\u3002
isn.SIP_REDIRECT.150-ISN.PREFIX.label=ISN\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9
isn.SIP_REDIRECT.150-ISN.PREFIX.description=ISN\u756a\u53f7\u7528\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3002
enum.label=ENUM\u30c0\u30a4\u30e4\u30eb
enum.description=ENUM\u306f\u3001E.164\u96fb\u8a71\u756a\u53f7\u30b7\u30b9\u30c6\u30e0\u3068DNS\u3092\u7d71\u5408\u3057\u307e\u3059\u3002\u30e6\u30fc\u30b6\u30fc\u304cE.164\u756a\u53f7\u3092\u5165\u529b\u3059\u308b\u3068\u3001\u30c9\u30e1\u30a4\u30f3\u306e\u6587\u5b57\u5217\u306b\u5909\u63db\u3055\u308c\u3001\u305d\u306e\u5f8cDNS\u30eb\u30c3\u30af\u30a2\u30c3\u30d7\u306b\u3088\u3063\u3066\u89e3\u6790\u3055\u308c\u307e\u3059\u3002PBX\u306f\u3001DNS\u304b\u3089\u53d6\u5f97\u3057\u305f\u30a2\u30af\u30bb\u30b9\u60c5\u5831\u3092\u4f7f\u7528\u3057\u3066\u30b3\u30fc\u30eb\u306e\u5207\u65ad\u3092\u884c\u3044\u307e\u3059\u3002PSTN\u756a\u53f7\u306e\u7121\u6599\u767b\u9332\u306f\u3001e164.org\u3067\u884c\u3048\u307e\u3059\u3002
enum.SIP_REDIRECT.160-ENUM.BASE_DOMAIN.label=\u30d9\u30fc\u30b9 \u30c9\u30e1\u30a4\u30f3
enum.SIP_REDIRECT.160-ENUM.BASE_DOMAIN.description=ENUM\u30c4\u30ea\u30fc\u306e\u30c9\u30e1\u30a4\u30f3\u540d\u3002\u305f\u3068\u3048\u3070 'e164.arpa'\u3001'e164.org' \u306a\u3069\u3002\u30d9\u30fc\u30b9 \u30c9\u30e1\u30a4\u30f3\u304c\u7a7a\u767d\u306e\u5834\u5408\u3001ENUM\u30c0\u30a4\u30e4\u30eb\u304c\u7121\u52b9\u306b\u306a\u308a\u307e\u3059\u3002
enum.SIP_REDIRECT.160-ENUM.DIAL_PREFIX.label=\u30c9\u30ed\u30c3\u30d7 \u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9
enum.SIP_REDIRECT.160-ENUM.DIAL_PREFIX.description=ENUM\u30c0\u30a4\u30e4\u30eb \u30d1\u30bf\u30fc\u30f3\u3092\u8b58\u5225\u3059\u308b\u305f\u3081\u306b\u4f7f\u7528\u3055\u308c\u308b\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3002ENUM URI\u3092\u69cb\u7bc9\u3059\u308b\u524d\u306b\u524a\u9664\u3055\u308c\u307e\u3059\u3002
enum.SIP_REDIRECT.160-ENUM.ADD_PREFIX.label=\u8ffd\u52a0\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9
enum.SIP_REDIRECT.160-ENUM.ADD_PREFIX.description=ENUM URI\u3092\u4f5c\u6210\u3059\u308b\u524d\u306b\u30c0\u30a4\u30e4\u30eb\u3057\u305f\u756a\u53f7\u306b\u8ffd\u52a0\u3055\u308c\u308b\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3002
enum.SIP_REDIRECT.160-ENUM.PREFIX_PLUS.label=\u5916\u90e8\u756a\u53f7\u4f7f\u7528
enum.SIP_REDIRECT.160-ENUM.PREFIX_PLUS.description=\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8ENUM\u30c4\u30ea\u30fc\u3092\u4f7f\u7528\u3057\u3066\u3044\u308b\u5834\u5408\u306f\u3001\u30c1\u30a7\u30c3\u30af\u5370\u3092\u5916\u3057\u307e\u3059\u3002
call-pick-up.label=\u30b3\u30fc\u30eb\u30d4\u30c3\u30af\u30a2\u30c3\u30d7
call-pick-up.SIP_REDIRECT.100-PICKUP.DIRECTED_CALL_PICKUP_CODE.label=\u30c7\u30a3\u30ec\u30af\u30c8\u3055\u308c\u305f\u30b3\u30fc\u30eb\u30d4\u30c3\u30af\u30a2\u30c3\u30d7 \u30b3\u30fc\u30c9
call-pick-up.SIP_REDIRECT.100-PICKUP.DIRECTED_CALL_PICKUP_CODE.description=\u7740\u4fe1\u547c\u3092\u7279\u5b9a\u306e\u96fb\u8a71\u3067\u30d4\u30c3\u30af\u30a2\u30c3\u30d7\u3059\u308b\u305f\u3081\u306e\u30c0\u30a4\u30e4\u30eb\u30b3\u30fc\u30c9\u3002\u5185\u7dda123\u3092\u30d4\u30c3\u30af\u30a2\u30c3\u30d7\u3059\u308b\u306b\u306f\u3001\u3053\u306e\u30b3\u30fc\u30c9\u3068\u305d\u306e\u5f8c123\u3092\u30c0\u30a4\u30e4\u30eb\u3057\u307e\u3059\u3002
call-pick-up.SIP_REDIRECT.100-PICKUP.CALL_RETRIEVE_CODE.label=\u30b3\u30fc\u30eb\u30d1\u30fc\u30af\u53d6\u5f97\u30b3\u30fc\u30c9
call-pick-up.SIP_REDIRECT.100-PICKUP.CALL_RETRIEVE_CODE.description=\u30d1\u30fc\u30af\u3057\u305f\u30b3\u30fc\u30eb\u3092\u53d6\u5f97\u3059\u308b\u305f\u3081\u306b\u30c0\u30a4\u30e4\u30eb\u30b3\u30fc\u30c9\u3002\u3053\u306e\u30b3\u30fc\u30c9\u3068\u305d\u306e\u5f8c\u306b\u30b3\u30fc\u30eb\u30d1\u30fc\u30af\u5185\u7dda\u756a\u53f7\u3092\u30c0\u30a4\u30e4\u30eb\u3057\u3066\u3001\u30d1\u30fc\u30af\u3057\u305f\u547c\u3092\u30d4\u30c3\u30af\u30a2\u30c3\u30d7\u3057\u307e\u3059\u3002
call-pick-up.SIP_REDIRECT.100-PICKUP.CALL_PICKUP_WAIT.label=\u30b3\u30fc\u30eb\u30d4\u30c3\u30af\u30a2\u30c3\u30d7 \u30bf\u30a4\u30e0\u30a2\u30a6\u30c8
call-pick-up.SIP_REDIRECT.100-PICKUP.CALL_PICKUP_WAIT.description=\u30d4\u30c3\u30af\u30a2\u30c3\u30d7 \u30b3\u30fc\u30c9\u3092\u30c0\u30a4\u30a2\u30eb\u306b\u3057\u305f\u5f8c\u306b\u3001\u5143\u306e\u30b3\u30fc\u30eb\u304c\u547c\u51fa\u3055\u308c\u308b\u6642\u9593(\u79d2\u6570)\u3002
logging.label=\u30ed\u30b0\u8a18\u9332\u4e2d
logging.SIP_REGISTRAR_LOG_LEVEL.label=\u30ed\u30b0 \u30ec\u30d9\u30eb
logging.SIP_REGISTRAR_LOG_LEVEL.description=\u30b3\u30fc\u30eb\u3092\u767b\u9332\u3057\u3066\u3044\u308b\u96fb\u8a71\u306e\u53d6\u308a\u6271\u3044\u3002
