## types
type.reg-server-index.=--\u7121\u52b9--
type.reg-server-index.1=\u30d7\u30e9\u30a4\u30de\u30ea \u30ec\u30b8\u30b9\u30bf\u30ec\u30fc\u30b7\u30e7\u30f3 \u30b5\u30fc\u30d0\u30fc
type.reg-server-index.2=\u30bb\u30ab\u30f3\u30c0\u30ea \u30ec\u30b8\u30b9\u30bf\u30ec\u30fc\u30b7\u30e7\u30f3 \u30b5\u30fc\u30d0\u30fc
#type.transport.DNSnaptr=
type.transport.TCPpreferred=TCP\u512a\u5148
type.transport.UDPonly=UDP\u306e\u307f
type.tone-pattern.chord=\u30b3\u30fc\u30c9
type.tone-pattern.silence=\u30b5\u30a4\u30ec\u30f3\u30b9
type.ringer-pattern.1=\u7121\u97f3\u547c\u51fa
type.ringer-pattern.2=\u4f4e\u30c8\u30ea\u30eb
type.ringer-pattern.3=\u4f4e\u30c0\u30d6\u30eb\u30c8\u30ea\u30eb
type.ringer-pattern.4=\u4e2d\u30c8\u30ea\u30eb
type.ringer-pattern.5=\u4e2d\u30c0\u30d6\u30eb\u30c8\u30ea\u30eb
type.ringer-pattern.6=\u9ad8\u30c8\u30ea\u30eb
type.ringer-pattern.7=\u9ad8\u30c0\u30d6\u30eb\u30c8\u30ea\u30eb
type.ringer-pattern.8=\u6700\u9ad8\u30c8\u30ea\u30eb
type.ringer-pattern.9=\u6700\u9ad8\u30c0\u30d6\u30eb\u30c8\u30ea\u30eb
type.ringer-pattern.10=\u30d3\u30fc\u30d6\u30eb
type.ringer-pattern.11=\u30c8\u30ea\u30d7\u30ec\u30c3\u30c8
type.ringer-pattern.12=\u30ea\u30f3\u30b0\u30d0\u30c3\u30af \u30b9\u30bf\u30a4\u30eb
type.call_progress_pattern.1=\u30c0\u30a4\u30e4\u30eb\u30c8\u30fc\u30f3
type.call_progress_pattern.2=\u30d3\u30b8\u30fc\u30c8\u30fc\u30f3
type.call_progress_pattern.3=\u30ea\u30f3\u30b0\u30d0\u30c3\u30af\u30c8\u30fc\u30f3
type.call_progress_pattern.4=\u9806\u5e8f\u5909\u66f4\u30c8\u30fc\u30f3
type.call_progress_pattern.5=\u65ad\u7d9a\u7684\u30c0\u30a4\u30e4\u30eb\u30c8\u30fc\u30f3
type.call_progress_pattern.6=\u30b3\u30fc\u30eb\u30a6\u30a7\u30a4\u30c6\u30a3\u30f3\u30b0\u30c8\u30fc\u30f3
type.call_progress_pattern.7=\u4ee3\u66ff\u30b3\u30fc\u30eb\u30a6\u30a7\u30a3\u30c6\u30a3\u30f3\u30b0\u30c8\u30fc\u30f3 (\u5225\u97f3)
type.call_progress_pattern.8=\u78ba\u8a8d\u30c8\u30fc\u30f3
type.call_progress_pattern.9=\u8b66\u544a\u30c8\u30fc\u30f3 (\u30aa\u30d5\u30d5\u30c3\u30af\u8b66\u544a)
type.call_progress_pattern.10=\u9332\u97f3\u8b66\u544a
type.call_progress_pattern.11=\u30e1\u30c3\u30bb\u30fc\u30b8\u30a6\u30a7\u30a4\u30c6\u30a3\u30f3\u30b0\u30c8\u30fc\u30f3
type.call_progress_pattern.12=\u30a2\u30e9\u30fc\u30c8
type.call_progress_pattern.13=\u30a4\u30f3\u30bf\u30fc\u30b3\u30e0 \u30a2\u30ca\u30a6\u30f3\u30b9\u30c8\u30fc\u30f3
type.call_progress_pattern.14=\u5272\u308a\u8fbc\u307f\u30c8\u30fc\u30f3
type.dayOfWeek.0=-- \u8a72\u5f53\u306a\u3057 --
type.dayOfWeek.1=\u65e5\u66dc\u65e5
type.dayOfWeek.2=\u6708\u66dc\u65e5
type.dayOfWeek.3=\u706b\u66dc\u65e5
type.dayOfWeek.4=\u6c34\u66dc\u65e5
type.dayOfWeek.5=\u6728\u66dc\u65e5
type.dayOfWeek.6=\u91d1\u66dc\u65e5
type.dayOfWeek.7=\u571f\u66dc\u65e5
type.monthOfYear.0=-- \u8a72\u5f53\u306a\u3057 --
type.monthOfYear.1=1 \u6708
type.monthOfYear.2=2 \u6708
type.monthOfYear.3=3 \u6708
type.monthOfYear.4=4 \u6708
type.monthOfYear.5=5 \u6708
type.monthOfYear.6=6 \u6708
type.monthOfYear.7=7 \u6708
type.monthOfYear.8=8 \u6708
type.monthOfYear.9=9 \u6708
type.monthOfYear.10=10 \u6708
type.monthOfYear.11=11 \u6708
type.monthOfYear.12=12 \u6708
type.codecPref.=\u4f7f\u7528\u4e0d\u53ef
#type.codecPref.1=
#type.codecPref.2=
#type.codecPref.3=
#type.codecPref.4=
## settings
lcl.label=\u65e5\u4ed8/\u6642\u523b
lcl.description=
lcl.time.label=\u6642\u523b\u5f62\u5f0f
lcl.time.description=
lcl.time.24HourClock.label=24\u6642\u9593\u5f62\u5f0f
lcl.time.24HourClock.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u6642\u523b\u304c24\u6642\u9593\u5f62\u5f0f\u306b\u306a\u308a\u307e\u3059\u3002\u30c1\u30a7\u30c3\u30af\u304c\u306a\u3044\u3068\u300112\u6642\u9593\u306e\u5348\u524d\u30fb\u5348\u5f8c\u306e\u5f62\u5f0f\u306b\u306a\u308a\u307e\u3059\u3002
lcl.datetime.label=\u65e5\u4ed8\u5f62\u5f0f
lcl.datetime.description=
lcl.datetime.date.format.label=\u5f62\u5f0f
lcl.datetime.date.format.description=\u65e5\u4ed8\u306e\u5f62\u5f0f\u3092\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u3057\u307e\u3059 (D = \u66dc\u65e5\u3001d = \u65e5\u3001M = \u6708)\u3001\u305f\u3068\u3048\u3070D,dM = "Thursday, 3 July (\u6728\u66dc\u65e5\u30013\u65e57\u6708)"\u3001"Md,D = July 3, Thursday (7\u67083\u65e5\u3001\u6728\u66dc\u65e5)" \u306a\u3069\u3002 \u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u306f0\u30011\u307e\u305f\u306f2\u3064\u306e\u30b3\u30f3\u30de\u3092\u542b\u3081\u3089\u308c\u307e\u3059\u3002\u3053\u308c\u306f\u3001\u6587\u5b57\u9593\u306e\u307f\u306b1\u500b\u305a\u3064\u633f\u5165\u3067\u304d\u307e\u3059 ('D,,dM' \u306f\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093)\u3002
#lcl.datetime.date.longFormat.label=
lcl.datetime.date.longFormat.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u65e5\u4ed8\u3068\u6708\u3092\u30ed\u30f3\u30b0\u5f62\u5f0f\u3067\u8868\u793a\u3057\u307e\u3059 (\u91d1\u66dc\u65e5/11\u6708)\u3002  \u305d\u306e\u4ed6\u306e\u5834\u5408\u306f\u7701\u7565\u5f62\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059 (\u91d1/11)\u3002
#lcl.datetime.date.dateTop.label=
lcl.datetime.date.dateTop.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u65e5\u4ed8\u304c\u6642\u523b\u306e\u4e0a\u306b\u8868\u793a\u3055\u308c\u307e\u3059\u3002\u30c1\u30a7\u30c3\u30af\u304c\u306a\u3044\u5834\u5408\u306f\u6642\u523b\u304c\u65e5\u4ed8\u306e\u4e0a\u306b\u8868\u793a\u3055\u308c\u307e\u3059\u3002
tcpIpApp.keepalive.tcp.label=TCP\u30ad\u30fc\u30d7\u30a2\u30e9\u30a4\u30d6
tcpIpApp.keepalive.tcp.idleTransmitInterval.label=\u30a2\u30a4\u30c9\u30eb\u9001\u4fe1\u9593\u9694
tcpIpApp.keepalive.tcp.idleTransmitInterval.description=\u30b3\u30fc\u30eb \u30b5\u30fc\u30d0\u30fc\u306b\u30ad\u30fc\u30d7\u30a2\u30e9\u30a4\u30d6 \u30e1\u30c3\u30bb\u30fc\u30b8\u304c\u9001\u4fe1\u3055\u308c\u308b\u307e\u3067\u306e\u30a2\u30a4\u30c9\u30eb\u6642\u9593 (\u79d2\u6570)\u3002
tcpIpApp.keepalive.tcp.noResponseTrasmitInterval.label=\u5fdc\u7b54\u306a\u3057\u9001\u4fe1\u9593\u9694
tcpIpApp.keepalive.tcp.noResponseTrasmitInterval.description=\u30ad\u30fc\u30d7\u30a2\u30e9\u30a4\u30d6 \u30e1\u30c3\u30bb\u30fc\u30b8\u3078\u306e\u5fdc\u7b54\u3092\u5f85\u6a5f\u3059\u308b\u6642\u9593 (\u79d2\u6570)\u3002 \u3053\u306e\u671f\u9593\u306b\u5fdc\u7b54\u304c\u306a\u3044\u5834\u5408\u306f\u3001\u30ad\u30fc\u30d7\u30a2\u30e9\u30a4\u30d6 \u30e1\u30c3\u30bb\u30fc\u30b8\u304c\u3082\u3046\u4e00\u3064\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002
tcpIpApp.keepalive.tcp.sip.tls.enable.label=TLS SIP\u63a5\u7d9a\u3067\u30ad\u30fc\u30d7\u30a2\u30e9\u30a4\u30d6\u3092\u4f7f\u7528
tcpIpApp.keepalive.tcp.sip.tls.enable.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001TLS\u30b5\u30dd\u30fc\u30c8\u3092\u4f7f\u7528\u3059\u308bSIP\u30b7\u30b0\u30ca\u30ea\u30f3\u30b0\u63a5\u7d9a\u3067TCP\u30ad\u30fc\u30d7\u30a2\u30e9\u30a4\u30d6\u3092\u6709\u52b9\u306b\u3057\u307e\u3059\u3002
qualityMonitoring.label=\u97f3\u58f0\u30af\u30aa\u30ea\u30c6\u30a3\u30fc \u30e2\u30cb\u30bf\u30ea\u30f3\u30b0
qualityMonitoring.description=SoundPoint IP\u96fb\u8a71\u306f\u3001\u805e\u304d\u3084\u3059\u3055\u3068\u4f1a\u8a71\u306e\u8cea\u306b\u3064\u3044\u3066\u591a\u69d8\u306a\u30af\u30aa\u30ea\u30c6\u30a3\u30fc \u30e1\u30c8\u30ea\u30af\u30b9\u3092\u751f\u6210\u3059\u308b\u3088\u3046\u306b\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002 \u3053\u308c\u3089\u306e\u30e1\u30c8\u30ea\u30af\u30b9\u306f\u3001RTCP XR\u30d1\u30b1\u30c3\u30c8\u3067\u96fb\u8a71\u9593\u3067\u9001\u4fe1\u3067\u304d\u307e\u3059\u3002 \u30e1\u30c8\u30ea\u30af\u30b9\u306f\u3001\u30bb\u30f3\u30c8\u30e9\u30eb\u97f3\u58f0\u30af\u30aa\u30ea\u30c6\u30a3 \u30ec\u30dd\u30fc\u30c8\u30b3\u30ec\u30af\u30bf\u30fc\u306bSIP\u30e1\u30c3\u30bb\u30fc\u30b8\u3067\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3067\u304d\u307e\u3059\u3002 \u3053\u306e\u6a5f\u80fd\u3092\u6709\u52b9\u306b\u3059\u308b\u306b\u306f\u3001Polycom\u304b\u3089\u306e\u30e9\u30a4\u30bb\u30f3\u30b9 \u30ad\u30fc\u304c\u5fc5\u8981\u3067\u3059\u3002
qualityMonitoring.collector.label=\u30bb\u30f3\u30c8\u30e9\u30eb \u30ec\u30dd\u30fc\u30c8\u30b3\u30ec\u30af\u30bf\u30fc
qualityMonitoring.collector.enable.periodic.label=\u5b9a\u671f\u7684\u306b\u30af\u30aa\u30ea\u30c6\u30a3\u30fc \u30ec\u30dd\u30fc\u30c8\u3092\u4f5c\u6210
qualityMonitoring.collector.enable.periodic.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u30b3\u30fc\u30eb\u4e2d\u306b\u5b9a\u671f\u7684\u306b\u30af\u30aa\u30ea\u30c6\u30a3\u30fc \u30ec\u30dd\u30fc\u30c8\u304c\u4f5c\u6210\u3055\u308c\u307e\u3059\u3002
qualityMonitoring.collector.enable.session.label=\u30b3\u30fc\u30eb\u5f8c\u306b\u30af\u30aa\u30ea\u30c6\u30a3\u30fc \u30ec\u30dd\u30fc\u30c8\u3092\u4f5c\u6210
qualityMonitoring.collector.enable.session.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u5404\u30b3\u30fc\u30eb\u306e\u7d42\u308f\u308a\u306b\u30af\u30aa\u30ea\u30c6\u30a3\u30fc \u30ec\u30dd\u30fc\u30c8\u304c\u4f5c\u6210\u3055\u308c\u307e\u3059\u3002
qualityMonitoring.collector.enable.triggeredPeriodic.label=\u30ec\u30dd\u30fc\u30c8\u4f5c\u6210\u306e\u30a2\u30e9\u30fc\u30c8\u72b6\u6cc1
qualityMonitoring.collector.enable.triggeredPeriodic.description=\u30a2\u30e9\u30fc\u30c8\u72b6\u6cc1\u306b\u3088\u308b\u5b9a\u671f\u7684\u30af\u30aa\u30ea\u30c6\u30a3\u30fc \u30ec\u30dd\u30fc\u30c8\u306e\u4f5c\u6210\u3092\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u3057\u307e\u3059\u3002
qualityMonitoring.collector.period.label=\u30ec\u30dd\u30fc\u30c8\u9593\u9694
qualityMonitoring.collector.period.description=\u9806\u6b21\u306e\u5b9a\u671f\u7684\u30af\u30aa\u30ea\u30c6\u30a3\u30fc \u30ec\u30dd\u30fc\u30c8\u306e\u6642\u9593\u9593\u9694\u3002
qualityMonitoring.collector.alert.label=\u30a2\u30e9\u30fc\u30c8 \u30ec\u30dd\u30fc\u30c8
qualityMonitoring.collector.alert.moslq.threshold.warning.label=MOS-LQ\u30a2\u30e9\u30fc\u30c8 \u30b9\u30ec\u30b7\u30e7\u30fc\u30eb\u30c9
qualityMonitoring.collector.alert.moslq.threshold.warning.description=\u96fb\u8a71\u304c\u8b66\u544a\u30a2\u30e9\u30fc\u30c8 \u30af\u30aa\u30ea\u30c6\u30a3\u30fc \u30ec\u30dd\u30fc\u30c8\u3092\u9001\u4fe1\u3059\u308b\u3001MOS\u30b9\u30b3\u30a2 (MOS-LQ) \u306e\u95be\u5024\u3002 \u5fc5\u8981\u306aMOS\u5024\u306b10\u3092\u304b\u3051\u3066\u8a2d\u5b9a\u3057\u307e\u3059\u3002 \u7a7a\u767d\u306b\u3059\u308b\u3068\u3001MOS-LQ\u306e\u8b66\u544a\u30a2\u30e9\u30fc\u30c8\u306f\u751f\u6210\u3055\u308c\u307e\u305b\u3093\u3002 \u305f\u3068\u3048\u3070\u300135\u306e\u6307\u5b9a\u5024\u306f\u30013.5\u306eMOS\u30b9\u30b3\u30a2\u306b\u76f8\u5f53\u3057\u307e\u3059\u3002
qualityMonitoring.collector.alert.moslq.threshold.critical.label=MOS-LQ\u30af\u30ea\u30c6\u30a3\u30ab\u30eb \u30a2\u30e9\u30fc\u30c8 \u30b9\u30ec\u30b7\u30e7\u30fc\u30eb\u30c9
qualityMonitoring.collector.alert.moslq.threshold.critical.description=\u96fb\u8a71\u304c\u30af\u30ea\u30c6\u30a3\u30ab\u30eb \u30a2\u30e9\u30fc\u30c8 \u30af\u30aa\u30ea\u30c6\u30a3\u30fc \u30ec\u30dd\u30fc\u30c8\u3092\u9001\u4fe1\u3059\u308b\u3001MSO\u30b9\u30b3\u30a2 (MOS-LQ) \u306e\u95be\u5024\u3002 \u5fc5\u8981\u306aMOS\u5024\u306b10\u3092\u304b\u3051\u3066\u8a2d\u5b9a\u3057\u307e\u3059\u3002 \u7a7a\u767d\u306b\u3059\u308b\u3068\u3001MOS-LQ\u306e\u30af\u30ea\u30c6\u30a3\u30ab\u30eb \u30a2\u30e9\u30fc\u30c8\u306f\u751f\u6210\u3055\u308c\u307e\u305b\u3093\u3002 \u305f\u3068\u3048\u3070\u300128\u306e\u6307\u5b9a\u5024\u306f\u30012.8\u306eMOS\u30b9\u30b3\u30a2\u306b\u76f8\u5f53\u3057\u307e\u3059\u3002
qualityMonitoring.collector.alert.delay.threshold.warning.label=\u4e00\u65b9\u5411\u9045\u5ef6\u30a2\u30e9\u30fc\u30c8\u95be\u5024
qualityMonitoring.collector.alert.delay.threshold.warning.description=\u96fb\u8a71\u304c\u30af\u30ea\u30c6\u30a3\u30ab\u30eb \u30a2\u30e9\u30fc\u30c8 \u30af\u30aa\u30ea\u30c6\u30a3\u30fc \u30ec\u30dd\u30fc\u30c8\u3092\u9001\u4fe1\u3059\u308b\u3001\u4e00\u65b9\u5411\u9045\u5ef6\u306e\u95be\u5024 (\u30df\u30ea\u79d2)\u3002 \u7a7a\u767d\u306b\u3059\u308b\u3068\u3001\u4e00\u65b9\u5411\u9045\u5ef6\u306e\u8b66\u544a\u30a2\u30e9\u30fc\u30c8\u306f\u751f\u6210\u3055\u308c\u307e\u305b\u3093\u3002 \u4e00\u65b9\u5411\u9045\u5ef6\u306b\u306f\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u9045\u5ef6\u3068\u30a8\u30f3\u30c9 \u30b7\u30b9\u30c6\u30e0\u9045\u5ef6\u304c\u542b\u307e\u308c\u307e\u3059\u3002
qualityMonitoring.collector.alert.delay.threshold.critical.label=\u4e00\u65b9\u5411\u9045\u5ef6\u30af\u30ea\u30c6\u30a3\u30ab\u30eb \u30a2\u30e9\u30fc\u30c8\u95be\u5024
qualityMonitoring.collector.alert.delay.threshold.critical.description=\u96fb\u8a71\u304c\u30af\u30ea\u30c6\u30a3\u30ab\u30eb \u30a2\u30e9\u30fc\u30c8 \u30af\u30aa\u30ea\u30c6\u30a3\u30fc \u30ec\u30dd\u30fc\u30c8\u3092\u9001\u4fe1\u3059\u308b\u3001\u4e00\u65b9\u5411\u9045\u5ef6\u306e\u95be\u5024 (\u30df\u30ea\u79d2)\u3002 \u7a7a\u767d\u306b\u3059\u308b\u3068\u3001\u4e00\u65b9\u5411\u9045\u5ef6\u306e\u30af\u30ea\u30c6\u30a3\u30ab\u30eb \u30a2\u30e9\u30fc\u30c8\u306f\u751f\u6210\u3055\u308c\u307e\u305b\u3093\u3002 \u4e00\u65b9\u5411\u9045\u5ef6\u306b\u306f\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u9045\u5ef6\u3068\u30a8\u30f3\u30c9 \u30b7\u30b9\u30c6\u30e0\u9045\u5ef6\u304c\u542b\u307e\u308c\u307e\u3059\u3002
qualityMonitoring.collector.server.label=\u30ec\u30dd\u30fc\u30c8 \u30b3\u30ec\u30af\u30bf\u30fc \u30b5\u30fc\u30d0\u30fc
qualityMonitoring.collector.server.description=\u97f3\u58f0\u30af\u30aa\u30ea\u30c6\u30a3 \u30ec\u30dd\u30fc\u30c8\u306f\u3001SIP PUBLISH\u30e1\u30c3\u30bb\u30fc\u30b8\u306b\u542b\u307e\u308c\u305fSIP\u30b5\u30fc\u30d0\u30fc (\u30ec\u30dd\u30fc\u30c8 \u30b3\u30ec\u30af\u30bf\u30fc) \u306b\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002
qualityMonitoring.collector.server.address.label=\u30b5\u30fc\u30d0\u30fc \u30a2\u30c9\u30ec\u30b9
qualityMonitoring.collector.server.address.description=\u30ec\u30dd\u30fc\u30c8 \u30b3\u30ec\u30af\u30bf\u30fcSIP\u30b5\u30fc\u30d0\u30fc\u306eIP\u30a2\u30c9\u30ec\u30b9\u307e\u305f\u306f\u30db\u30b9\u30c8\u540d\u3002
qualityMonitoring.collector.server.port.label=\u30b5\u30fc\u30d0\u30fc \u30dd\u30fc\u30c8
qualityMonitoring.collector.server.port.description=\u30ec\u30dd\u30fc\u30c8 \u30b3\u30ec\u30af\u30bf\u30fcSIP\u30b5\u30fc\u30d0\u30fc\u306e\u30dd\u30fc\u30c8\u3002
qualityMonitoring.rtcpxr.label=RTCP-XR
qualityMonitoring.rtcpxr.enable.label=RTCP-XR\u6709\u52b9
qualityMonitoring.rtcpxr.enable.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001RTCP XR (RTP Control Protocol Extended Reports) \u30d1\u30b1\u30c3\u30c8\u304c\u751f\u6210\u3055\u308c\u307e\u3059\u3002
up.label=\u30e6\u30fc\u30b6\u30fc\u8a2d\u5b9a
up.description=
#up.analogHeadsetOption.label=
up.analogHeadsetOption.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u63a5\u7d9a\u3057\u305fDHSG\u5bfe\u5fdc\u30d8\u30c3\u30c9\u30bb\u30c3\u30c8\u304c\u96fb\u5b50\u30d5\u30c3\u30af\u30b9\u30a4\u30c3\u30c1\u3068\u3057\u3066\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002
#up.handsfreeMode.label=
up.handsfreeMode.description=\u30cf\u30f3\u30ba\u30d5\u30ea\u30fc \u30b9\u30d4\u30fc\u30ab\u30fc\u30db\u30f3\u3092\u6709\u52b9\u306b\u3059\u308b\u306b\u306f\u3001\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u305f\u72b6\u614b\u306b\u3057\u307e\u3059\u3002 \u30c1\u30a7\u30c3\u30af\u304c\u4ed8\u3044\u3066\u3044\u306a\u3044\u3068\u3001\u30cf\u30f3\u30ba\u30d5\u30ea\u30fc \u30b9\u30d4\u30fc\u30ab\u30fc\u30db\u30f3\u304c\u7121\u52b9\u306b\u306a\u308a\u307e\u3059\u3002
#up.headsetMode.label=
up.headsetMode.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u30d8\u30c3\u30c9\u30bb\u30c3\u30c8\u3092\u4f7f\u7528\u3059\u308b\u3068\u3001\u30d8\u30c3\u30c9\u30bb\u30c3\u30c8 \u30ad\u30fc\u3092\u3082\u3046\u4e00\u5ea6\u62bc\u3059\u307e\u3067\u512a\u5148\u30c8\u30e9\u30f3\u30b9\u30c7\u30e5\u30fc\u30b5\u30fc\u3068\u3057\u3066\u9078\u629e\u3055\u308c\u307e\u3059\u3002\u305d\u306e\u4ed6\u306e\u5834\u5408\u306f\u3001\u30d8\u30c3\u30c9\u30bb\u30c3\u30c8\u3088\u308a\u3082\u30cf\u30f3\u30ba\u30d5\u30ea\u30fc\u304c\u512a\u5148\u7684\u306b\u9078\u629e\u3055\u308c\u307e\u3059\u3002
#up.useDirectoryNames.label=
up.useDirectoryNames.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u30b7\u30b0\u30ca\u30ea\u30f3\u30b0\u3092\u4ecb\u3057\u3066\u63d0\u4f9b\u3055\u308c\u305f\u540d\u524d\u306e\u4ee3\u308f\u308a\u306b\u3001\u7740\u4fe1\u96fb\u8a71\u306b\u4e00\u81f4\u3059\u308b\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u9805\u76ee\u306e\u540d\u524d\u30d5\u30a3\u30fc\u30eb\u30c9\u304c\u767a\u4fe1\u8005\u756a\u53f7\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u3067\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002
#up.oneTouchVoiceMail.label=
up.oneTouchVoiceMail.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u6982\u8981\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u3092\u30b9\u30ad\u30c3\u30d7\u3057\u3066\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u306b\u76f4\u63a5\u30c0\u30a4\u30e4\u30eb\u3057\u307e\u3059 (\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408)\u3002
#up.welcomeSoundEnabled.label=
up.welcomeSoundEnabled.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u518d\u8d77\u52d5\u5f8c\u306b\u30a6\u30a7\u30eb\u30ab\u30e0\u97f3\u58f0\u304c\u518d\u751f\u3055\u308c\u307e\u3059\u3002
#up.welcomeSoundOnWarmBootEnabled.label=
up.welcomeSoundOnWarmBootEnabled.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u30ef\u30fc\u30e0\u30d6\u30fc\u30c8\u3068\u30b3\u30fc\u30eb\u30c9\u30d6\u30fc\u30c8\u306b\u3088\u308a\u30a6\u30a7\u30eb\u30ab\u30e0\u97f3\u58f0\u304c\u518d\u751f\u3055\u308c\u307e\u3059\u3002\u305d\u306e\u4ed6\u306e\u5834\u5408\u3001\u30b3\u30fc\u30eb\u30c9\u30d6\u30fc\u30c8\u306e\u307f\u3067\u30a6\u30a7\u30eb\u30ab\u30e0\u97f3\u58f0\u304c\u518d\u751f\u3055\u308c\u307e\u3059\u3002
#up.localClockEnabled.label=
up.localClockEnabled.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u30a2\u30a4\u30c9\u30eb\u72b6\u614b\u306e\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u306b\u65e5\u4ed8\u3068\u6642\u523b\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002
#up.idleTimeout.label=
up.idleTimeout.description=\u30a2\u30a4\u30c9\u30eb\u72b6\u614b\u306e\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u307e\u305f\u306f\u521d\u671f\u8a2d\u5b9a\u30b3\u30fc\u30eb\u53d6\u308a\u6271\u3044\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u306e\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u3002 0\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u306f\u306a\u304f\u306a\u308a\u307e\u3059\u3002  Null\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u521d\u671f\u8a2d\u5b9a\u306e\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u3067\u3042\u308b20\u79d2\u306b\u6307\u5b9a\u3055\u308c\u307e\u3059\u3002 0\u3092\u8d85\u3048\u305f\u5024\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u306f\u305d\u306e\u79d2\u6570\u306b\u306a\u308a\u307e\u3059 (\u6700\u592765536)\u3002
tone.dtmf.label=DTMF
tone.dtmf.description=
#tone.dtmf.level.label=
tone.dtmf.level.description=DTMF\u30c7\u30b8\u30c3\u30c8\u306edBm0\u3067\u8a08\u6e2c\u3057\u305f\u9ad8\u5468\u6ce2\u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8\u306e\u30ec\u30d9\u30eb\u3002\u4f4e\u5468\u6ce2\u30c8\u30fc\u30f3\u306f2dB\u4f4e\u304f\u306a\u308a\u307e\u3059\u3002
#tone.dtmf.onTime.label=
tone.dtmf.onTime.description=DTMF\u30c8\u30fc\u30f3\u306e\u30b7\u30fc\u30b1\u30f3\u30b9\u3092\u81ea\u52d5\u7684\u306b\u518d\u751f\u3059\u308b\u5834\u5408\u3001\u30c8\u30fc\u30f3\u304c\u751f\u6210\u3055\u308c\u308b\u6642\u9593\u3092\u30df\u30ea\u79d2\u3067\u6307\u5b9a\u3057\u307e\u3059\u3002\u307e\u305f\u3001\u624b\u52d5\u3067\u30c0\u30a4\u30e4\u30eb\u3059\u308b\u3068\u304d\u306b\u30c8\u30fc\u30f3\u3092\u518d\u751f\u3059\u308b\u6700\u77ed\u6642\u9593 (\u30ad\u30fc\u3092\u305d\u308c\u3088\u308a\u3082\u77ed\u6642\u9593\u62bc\u3057\u305f\u5834\u5408\u3082\u542b\u3080) \u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
#tone.dtmf.offTime.label=
tone.dtmf.offTime.description=DTMF\u30c8\u30fc\u30f3\u306e\u30b7\u30fc\u30b1\u30f3\u30b9\u3092\u81ea\u52d5\u7684\u306b\u518d\u751f\u3059\u308b\u5834\u5408\u3001\u30c7\u30b8\u30c3\u30c8\u9593\u306b\u96fb\u8a71\u304c\u5c0f\u4f11\u6b62\u3059\u308b\u9593\u9694\u3092\u30df\u30ea\u79d2\u3067\u6307\u5b9a\u3057\u307e\u3059\u3002\u307e\u305f\u3001\u624b\u52d5\u3067\u30c0\u30a4\u30e4\u30eb\u3059\u308b\u3068\u304d\u306b\u30c7\u30b8\u30c3\u30c8\u9593\u306e\u6700\u5c0f\u6642\u9593\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
#tone.dtmf.chassis.masking.label=
tone.dtmf.chassis.masking.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u30cf\u30f3\u30ba\u30d5\u30ea\u30fc \u30e2\u30fc\u30c9\u3067\u30c0\u30a4\u30e4\u30eb\u3059\u308b\u3068\u304d\u306b\u3001DTMF\u30c8\u30fc\u30f3\u304c\u975eDTMF\u30d1\u30b7\u30d5\u30a1\u30a4\u30a2\u30fc \u30c8\u30fc\u30f3\u306b\u5909\u308f\u308a\u307e\u3059\u3002 DTMF\u30c7\u30b8\u30c3\u30c8\u304c\u5468\u56f2\u306b\u3042\u308b\u30c6\u30ec\u30d5\u30a9\u30cb\u30fc \u30ed\u30b0 \u30c7\u30d0\u30a4\u30b9\u306b\u4f1d\u642c\u3055\u308c\u305f\u308a\u3001\u30ed\u30fc\u30ab\u30eb\u97f3\u97ff\u30a8\u30b3\u30fc\u306e\u305f\u3081\u306b\u30d0\u30f3\u30c9\u5185\u3067\u9001\u4fe1\u3055\u308c\u305f\u308a\u3059\u308b\u3053\u3068\u3092\u9632\u304e\u307e\u3059\u3002 \u6ce8\u8a18\uff1atone.dtmf.chassis.masking\u306f\u3001tone.dtmf.viaRtp\u304c\u7121\u52b9\u306b\u306a\u3063\u3066\u3044\u308b\u5834\u5408\u306e\u307f\u6709\u52b9\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#tone.dtmf.stim.pac.offHookOnly.label=
tone.dtmf.stim.pac.offHookOnly.description=\u73fe\u5728\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
#tone.dtmf.viaRtp.label=
tone.dtmf.viaRtp.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001DTMF\u3092\u30a2\u30af\u30c6\u30a3\u30d6RTP\u30b9\u30c8\u30ea\u30fc\u30e0\u3067\u30a8\u30f3\u30b3\u30fc\u30c7\u30a3\u30f3\u30b0\u3057\u307e\u3059\u3002\u305d\u306e\u4ed6\u306e\u5834\u5408\u306f\u3001\u30b7\u30b0\u30ca\u30ea\u30f3\u30b0\u30d7\u30ed\u30c8\u30b3\u30eb\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u304c\u5bfe\u5fdc\u3057\u3066\u3044\u308b\u5834\u5408\u306e\u307fDTMF\u304c\u30a8\u30f3\u30b3\u30fc\u30c7\u30a3\u30f3\u30b0\u3055\u308c\u307e\u3059\u3002 \u6ce8\u8a18\uff1atone.dtmf.viaRtp\u304c\u7121\u52b9\u306b\u306a\u3063\u3066\u3044\u308b\u5834\u5408\u306f\u3001tone.dtmf.chassis.masking\u3092\u6709\u52b9\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#tone.dtmf.rfc2833Control.label=
tone.dtmf.rfc2833Control.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u30da\u30a4\u30ed\u30fc\u30c9\u30bf\u30a4\u30d7\u306e\u30b5\u30dd\u30fc\u30c8\u3092\u793a\u3057\u3001\u96fb\u8a71\u304c\u30bb\u30c3\u30b7\u30e7\u30f3\u30c7\u30a3\u30b9\u30af\u30ea\u30d7\u30b7\u30e7\u30f3\u30d7\u30ed\u30c8\u30b3\u30eb (SDP) \u30aa\u30d5\u30a1\u30fc\u3067RFC 2833\u7d4c\u7531\u306eDTMF\u30a8\u30f3\u30b3\u30fc\u30c7\u30a3\u30f3\u30b0\u304c\u512a\u5148\u3059\u308b\u3053\u3068\u3092\u793a\u3057\u307e\u3059\u3002\u3053\u308c\u306fSDP\u30a2\u30f3\u30b5\u30fc\u306b\u5f71\u97ff\u3057\u307e\u305b\u3093\u3002\u96fb\u8a71\u306b\u306fRFC 2833\u306e\u30cd\u30a4\u30c6\u30a3\u30d6 \u30b5\u30dd\u30fc\u30c8\u304c\u3042\u308b\u305f\u3081\u3001SDP\u30a2\u30f3\u30b5\u30fc\u306f\u5fc5\u305aDTMF\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u3092\u53d7\u3051\u4ed8\u3051\u307e\u3059\u3002
#tone.dtmf.rfc2833Payload.label=
tone.dtmf.rfc2833Payload.description=SDP\u30aa\u30d5\u30a1\u30fc\u3067\u4f7f\u7528\u3055\u308c\u305f\u30c0\u30a4\u30ca\u30df\u30c3\u30af\u306e\u7bc4\u56f2\u306b\u304a\u3051\u308b\u30da\u30a4\u30ed\u30fc\u30c9 \u30a8\u30f3\u30b3\u30fc\u30c7\u30a3\u30f3\u30b0\u3002
se.label=\u30b5\u30a6\u30f3\u30c9 \u30a8\u30d5\u30a7\u30af\u30c8
se.description=SoundPoint(R) IP\u3067\u306f\u3001\u5408\u6210 (\u4ee5\u524d\u306b\u8aac\u660e\u3057\u305f\u30b3\u30fc\u30c9 \u30bb\u30c3\u30c8\u306b\u57fa\u3065\u304f\u3082\u306e) \u304a\u3088\u3073\u30b5\u30f3\u30d7\u30ea\u30f3\u30b0\u3057\u305f\u97f3\u58f0\u30b5\u30a6\u30f3\u30c9 \u30a8\u30d5\u30a7\u30af\u30c8\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002 \u30b5\u30a6\u30f3\u30c9 \u30a8\u30d5\u30a7\u30af\u30c8\u306f\u3001\u30b3\u30fc\u30c9 \u30bb\u30c3\u30c8\u306e\u57fa\u672c\u30b7\u30fc\u30b1\u30f3\u30b9\u3001\u7121\u97f3\u671f\u9593\u3001Wave\u30d5\u30a1\u30a4\u30eb\u306e\u30d1\u30bf\u30fc\u30f3\u3067\u5b9a\u7fa9\u3055\u308c\u307e\u3059\u3002
se.patterns.label=\u30b3\u30fc\u30eb \u30c8\u30fc\u30f3 \u30d1\u30bf\u30fc\u30f3
se.patterns.description=
se.patterns.MESSAGE_WAITING.label=\u30e1\u30c3\u30bb\u30fc\u30b8\u30a6\u30a7\u30a4\u30c6\u30a3\u30f3\u30b0
se.patterns.MESSAGE_WAITING.description=
se.patterns.MESSAGE_WAITING.type.label=\u30bf\u30a4\u30d7
se.patterns.MESSAGE_WAITING.type.description=\u30b5\u30a6\u30f3\u30c9 \u30a8\u30d5\u30a7\u30af\u30c8
se.CALL_WAITING.label=\u30b3\u30fc\u30eb\u30a6\u30a7\u30a4\u30c6\u30a3\u30f3\u30b0
se.CALL_WAITING.description=
se.CALL_WAITING.type.label=\u30bf\u30a4\u30d7
se.CALL_WAITING.type.description=
se.CALL_WAITING.value.label=\u5024
se.CALL_WAITING.value.description=
se.LONG_CALL_WAITING.label=\u30ed\u30f3\u30b0 \u30b3\u30fc\u30eb\u30a6\u30a7\u30a4\u30c6\u30a3\u30f3\u30b0
se.LONG_CALL_WAITING.1-type.label=\u30bf\u30a4\u30d71
se.LONG_CALL_WAITING.1-type.description=
se.LONG_CALL_WAITING.1-value.label=\u50241
se.LONG_CALL_WAITING.1-value.description=
se.LONG_CALL_WAITING.2-type.label=\u30bf\u30a4\u30d72
se.LONG_CALL_WAITING.2-type.description=
se.LONG_CALL_WAITING.2-value.label=\u50242
se.LONG_CALL_WAITING.2-value.description=
se.LONG_CALL_WAITING.3-type.label=\u30bf\u30a4\u30d73
se.LONG_CALL_WAITING.3-type.description=
se.LONG_CALL_WAITING.3-value.label=\u50243
se.LONG_CALL_WAITING.3-value.description=
se.ringType.label=\u547c\u51fa\u97f3\u30bf\u30a4\u30d7
se.ringType.description=
se.ringType.RING_ANSWER.label=\u547c\u51fa\u3068\u5fdc\u7b54
se.ringType.RING_ANSWER.description=\u300c\u547c\u51fa\u97f3\u5f8c\u306b\u81ea\u52d5\u5fdc\u7b54\u300d\u30bf\u30a4\u30d7\u306e\u547c\u51fa\u97f3\u306e\u8a2d\u5b9a\u60c5\u5831\u3002 \u3053\u308c\u306f\u307b\u3068\u3093\u3069\u306e\u5834\u5408\u30a4\u30f3\u30bf\u30fc\u30b3\u30e0\u6a5f\u80fd\u3067\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002
se.ringType.RING_ANSWER.timeout.label=\u547c\u51fa\u6642\u9593
se.ringType.RING_ANSWER.timeout.description=
se.ringType.RING_ANSWER.ringer.label=\u547c\u51fa\u97f3
se.ringType.RING_ANSWER.ringer.description=
se.ringType.RING_ANSWER.callWait.label=\u30b3\u30fc\u30eb\u30a6\u30a7\u30a4\u30c6\u30a3\u30f3\u30b0
se.ringType.RING_ANSWER.callWait.description=\u901a\u8a71\u6642\u306e\u5225\u306e\u7740\u4fe1\u96fb\u8a71\u306b\u3064\u3044\u3066\u901a\u77e5\u3059\u308b\u305f\u3081\u306b\u4f7f\u7528\u3055\u308c\u308b\u30d1\u30bf\u30fc\u30f3\u3002
se.ringType.RING_ANSWER.mod.label=\u5909\u66f4\u53ef\u80fd
se.ringType.RING_ANSWER.mod.description=
#se.stutterOnVoiceMail.label=
se.stutterOnVoiceMail.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u901a\u5e38\u306e\u30c0\u30a4\u30e4\u30eb\u30c8\u30fc\u30f3\u306e\u4ee3\u308f\u308a\u306b\u65ad\u7d9a\u7684\u306a\u30c0\u30a4\u30e4\u30eb\u30c8\u30fc\u30f3\u3092\u4f7f\u7528\u3057\u3066\u3001\u30e1\u30c3\u30bb\u30fc\u30b8\u30bb\u30f3\u30bf\u30fc\u306b\u30e1\u30c3\u30bb\u30fc\u30b8 (\u30dc\u30a4\u30b9\u30e1\u30fc\u30eb) \u304c\u3042\u308b\u3053\u3068\u3092\u901a\u77e5\u3057\u307e\u3059\u3002
#se.appLocalEnabled.label=
se.appLocalEnabled.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u78ba\u8a8d/\u30a8\u30e9\u30fc \u30c8\u30fc\u30f3\u306a\u3069\u306e\u30ed\u30fc\u30ab\u30eb \u30e6\u30fc\u30b6\u30fc \u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30fc\u30b9\u306e\u30b5\u30a6\u30f3\u30c9 \u30a8\u30d5\u30a7\u30af\u30c8\u304c\u6709\u52b9\u306b\u306a\u308a\u307e\u3059\u3002
voice.label=\u97f3\u58f0/\u30b3\u30fc\u30c7\u30c3\u30af
voice.description=
#voice.txPacketFilter.label=
voice.txPacketFilter.description=\u30d5\u30e9\u30b0\u3092\u4ed8\u3051\u3066\u3001\u30ca\u30ed\u30fc\u30d0\u30f3\u30c9Tx\u9ad8\u30d1\u30b9 \u30d5\u30a3\u30eb\u30bf\u304c\u6709\u52b9\u306b\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6c7a\u3081\u307e\u3059\u3002
voice.codecPref.label=\u30b3\u30fc\u30c7\u30c3\u30af\u512a\u5148\u9806
voice.codecPref.description=
#voice.codecPref.G711Mu.label=
voice.codecPref.G711Mu.description=\u30b3\u30fc\u30c7\u30c3\u30af\u306e\u512a\u5148\u9806\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002 1=\u6700\u9ad8 3=\u6700\u4f4e Null=\u4f7f\u7528\u3057\u306a\u3044\u3002\u5404\u30b3\u30fc\u30c7\u30c3\u30af\u306b\u56fa\u6709\u306e\u512a\u5148\u9806\u4f4d\u3092\u5272\u308a\u5f53\u3066\u307e\u3059\u3002SDP\u30cd\u30b4\u30b7\u30a8\u30fc\u30b7\u30e7\u30f3\u3067\u4f7f\u7528\u3059\u308b\u9806\u756a\u304c\u6c7a\u307e\u308a\u307e\u3059\u3002  \u6ce8\u8a18\uff1a2\u3064\u672a\u6e80\u306e\u30b3\u30fc\u30c7\u30c3\u30af\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u306f\u3001SoundPoint(R) IP\u306f\u521d\u671f\u8a2d\u5b9a\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u3067G711Mu\u3068G711A\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002
#voice.codecPref.G711A.label=
voice.codecPref.G711A.description=\u30b3\u30fc\u30c7\u30c3\u30af\u306e\u512a\u5148\u9806\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002 1=\u6700\u9ad8 3=\u6700\u4f4e Null=\u4f7f\u7528\u3057\u306a\u3044\u3002\u5404\u30b3\u30fc\u30c7\u30c3\u30af\u306b\u56fa\u6709\u306e\u512a\u5148\u9806\u4f4d\u3092\u5272\u308a\u5f53\u3066\u307e\u3059\u3002SDP\u30cd\u30b4\u30b7\u30a8\u30fc\u30b7\u30e7\u30f3\u3067\u4f7f\u7528\u3059\u308b\u9806\u756a\u304c\u6c7a\u307e\u308a\u307e\u3059\u3002  \u6ce8\u8a18\uff1a2\u3064\u672a\u6e80\u306e\u30b3\u30fc\u30c7\u30c3\u30af\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u306f\u3001SoundPoint(R) IP\u306f\u521d\u671f\u8a2d\u5b9a\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u3067G711Mu\u3068G711A\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002
#voice.codecPref.G729AB.label=
voice.codecPref.G729AB.description=\u30b3\u30fc\u30c7\u30c3\u30af\u306e\u512a\u5148\u9806\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002 1=\u6700\u9ad8 3=\u6700\u4f4e Null=\u4f7f\u7528\u3057\u306a\u3044\u3002\u5404\u30b3\u30fc\u30c7\u30c3\u30af\u306b\u56fa\u6709\u306e\u512a\u5148\u9806\u4f4d\u3092\u5272\u308a\u5f53\u3066\u307e\u3059\u3002SDP\u30cd\u30b4\u30b7\u30a8\u30fc\u30b7\u30e7\u30f3\u3067\u4f7f\u7528\u3059\u308b\u9806\u756a\u304c\u6c7a\u307e\u308a\u307e\u3059\u3002  \u6ce8\u8a18\uff1a2\u3064\u672a\u6e80\u306e\u30b3\u30fc\u30c7\u30c3\u30af\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u306f\u3001SoundPoint(R) IP\u306f\u521d\u671f\u8a2d\u5b9a\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u3067G711Mu\u3068G711A\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002
#voice.codecPref.IP_300.G711Mu.label=
voice.codecPref.IP_300.G711Mu.description=IP 300\u306e\u307f\u306e\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u3002\u4ed6\u306e\u30b3\u30fc\u30c7\u30c3\u30af\u512a\u5148\u306f\u7121\u8996\u3055\u308c\u307e\u3059\u3002
#voice.codecPref.IP_300.G711A.label=
voice.codecPref.IP_300.G711A.description=
#voice.codecPref.IP_300.G729AB.label=
voice.codecPref.IP_300.G729AB.description=
#voice.codecPref.IP_4000.G711Mu.label=
voice.codecPref.IP_4000.G711Mu.description=IP 4000s\u306e\u307f\u306e\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u3002\u4ed6\u306e\u30b3\u30fc\u30c7\u30c3\u30af\u512a\u5148\u306f\u7121\u8996\u3055\u308c\u307e\u3059\u3002
#voice.codecPref.IP_4000.G711A.label=
voice.codecPref.IP_4000.G711A.description=
#voice.codecPref.IP_4000.G729AB.label=
voice.codecPref.IP_4000.G729AB.description=4000\u306fG729\u3092\u30b5\u30dd\u30fc\u30c8\u3057\u3066\u3044\u307e\u3059\u304c\u3001\u521d\u671f\u8a2d\u5b9a\u3067\u306fPolycom\u306e\u521d\u671f\u8a2d\u5b9a\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306b\u5408\u308f\u305b\u3066\u3001\u30aa\u30d7\u30b7\u30e7\u30f3\u306b\u3057\u306a\u3044\u3088\u3046\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002
#voice.codecPref.IP_650.G722.label=
voice.codecPref.IP_650.G722.description=IP 650\u306e\u307f\u306e\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u3002\u4ed6\u306e\u30b3\u30fc\u30c7\u30c3\u30af\u512a\u5148\u306f\u7121\u8996\u3055\u308c\u307e\u3059\u3002
#voice.codecPref.IP_650.G711Mu.label=
voice.codecPref.IP_650.G711Mu.description=
#voice.codecPref.IP_650.G711A.label=
voice.codecPref.IP_650.G711A.description=
#voice.codecPref.IP_650.G729AB.label=
voice.codecPref.IP_650.G729AB.description=
#voice.audioProfile.label=
voice.audioProfile.description=
voice.audioProfile.G711Mu.label=G711Mu
voice.audioProfile.G711Mu.description=
#voice.audioProfile.G711Mu.payloadSize.label=
voice.audioProfile.G711Mu.payloadSize.description=SDP\u30aa\u30d5\u30a1\u30fc\u3067\u63d0\u4f9b\u3059\u308b\u512a\u5148Tx\u30da\u30a4\u30ed\u30fc\u30c9 \u30b5\u30a4\u30ba (\u30df\u30ea\u79d2)\u3002ptime\u30cd\u30b4\u30b7\u30a8\u30fc\u30b7\u30e7\u30f3\u304c\u306a\u3044\u3068\u304d\u306b\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002 \u3053\u308c\u306f\u3001\u30b5\u30dd\u30fc\u30c8\u3057\u3066\u3044\u308bRx\u30da\u30a4\u30ed\u30fc\u30c9 \u30b5\u30a4\u30ba\u306e\u7bc4\u56f2\u3067\u3082\u3042\u308a\u307e\u3059\u3002
#voice.audioProfile.G711Mu.jitterBufferMin.label=
voice.audioProfile.G711Mu.jitterBufferMin.description=\u521d\u3081\u3066\u30d7\u30ec\u30a4\u30a2\u30a6\u30c8\u304c\u958b\u59cb\u3059\u308b\u524d\u306b\u5fc5\u8981\u306a\u6700\u5c0f\u30b8\u30c3\u30bf\u30fc \u30d0\u30c3\u30d5\u30a1\u30fc (\u30df\u30ea\u79d2)\u3002 \u3053\u306e\u5024\u306b\u6700\u521d\u306b\u9054\u3057\u305f\u5f8c\u306b\u306f\u3001\u3053\u308c\u672a\u6e80\u306b\u306a\u3063\u3066\u3082\u30d7\u30ec\u30a4\u30a2\u30a6\u30c8\u304c\u7d99\u7d9a\u3057\u307e\u3059\u3002  \u3053\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u306f\u3001\u3067\u304d\u308b\u3060\u3051\u5c0f\u3055\u3044\u5024 (\u6700\u4f4e2\u3064\u306e\u30d1\u30b1\u30c3\u30c8 \u30da\u30a4\u30ed\u30fc\u30c9\u5206) \u3067\u3042\u308a\u306a\u304c\u3089\u3001\u4e88\u60f3\u3055\u308c\u308b\u77ed\u671f\u5e73\u5747\u30b8\u30c3\u30bf\u30fc\u3088\u308a\u3082\u5927\u304d\u3044\u5024\u306b\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#voice.audioProfile.G711Mu.jitterBufferShrink.label=
voice.audioProfile.G711Mu.jitterBufferShrink.description=\u30b8\u30c3\u30bf\u30fc \u30d0\u30c3\u30d5\u30a1 \u30b5\u30a4\u30ba\u7e2e\u5c0f\u306e\u9593\u3067\u30d1\u30b1\u30c3\u30c8 \u30ed\u30b9\u306e\u306a\u3044RTP\u30d1\u30b1\u30c3\u30c8Rx\u306e\u7d76\u5bfe\u7684\u6700\u5c0f\u671f\u9593 (\u30df\u30ea\u79d2)\u3002 \u65e2\u77e5\u306e\u512a\u826f\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3067\u306f\u3001\u9045\u5ef6\u3092\u907f\u3051\u308b\u305f\u3081\u306b\u5c0f\u3055\u3044\u5024 (1000 ms) \u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u30b8\u30c3\u30bf\u30fc\u306e\u5927\u304d\u3044\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3067\u30d1\u30b1\u30c3\u30c8\u30ed\u30b9\u3092\u6291\u3048\u308b\u305f\u3081\u306b\u306f\u3001\u5927\u304d\u3044\u5024\u3092\u4f7f\u7528\u3057\u307e\u3059 (3000 ms)\u3002
#voice.audioProfile.G711Mu.jitterBufferMax.label=
voice.audioProfile.G711Mu.jitterBufferMax.description=\u5bfe\u5fdc\u3059\u308b\u6700\u5927\u30b8\u30c3\u30bf\u30fc \u30d0\u30c3\u30d5\u30a1\u30fc (\u30df\u30ea\u79d2)\u3002  \u3053\u306e\u30b5\u30a4\u30ba\u3092\u8d85\u3048\u305f\u30b8\u30c3\u30bf\u30fc\u3067\u306f\u5fc5\u305a\u30d1\u30b1\u30c3\u30c8 \u30ed\u30b9\u304c\u751f\u3058\u307e\u3059\u3002 \u3053\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u306f\u3001\u4e88\u60f3\u3055\u308c\u308b\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30b8\u30c3\u30bf\u30fc\u306b\u5bfe\u5fdc\u3059\u308b\u3067\u304d\u308b\u3060\u3051\u5c0f\u3055\u3044\u5024\u306b\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
voice.audioProfile.G711A.label=G711A
voice.audioProfile.G711A.description=
#voice.audioProfile.G711A.payloadSize.label=
voice.audioProfile.G711A.payloadSize.description=SDP\u30aa\u30d5\u30a1\u30fc\u3067\u63d0\u4f9b\u3059\u308b\u512a\u5148Tx\u30da\u30a4\u30ed\u30fc\u30c9 \u30b5\u30a4\u30ba (\u30df\u30ea\u79d2)\u3002ptime\u30cd\u30b4\u30b7\u30a8\u30fc\u30b7\u30e7\u30f3\u304c\u306a\u3044\u3068\u304d\u306b\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002 \u3053\u308c\u306f\u3001\u30b5\u30dd\u30fc\u30c8\u3057\u3066\u3044\u308bRx\u30da\u30a4\u30ed\u30fc\u30c9 \u30b5\u30a4\u30ba\u306e\u7bc4\u56f2\u3067\u3082\u3042\u308a\u307e\u3059\u3002
#voice.audioProfile.G711A.jitterBufferMin.label=
voice.audioProfile.G711A.jitterBufferMin.description=\u521d\u3081\u3066\u30d7\u30ec\u30a4\u30a2\u30a6\u30c8\u304c\u958b\u59cb\u3059\u308b\u524d\u306b\u5fc5\u8981\u306a\u6700\u5c0f\u30b8\u30c3\u30bf\u30fc \u30d0\u30c3\u30d5\u30a1\u30fc (\u30df\u30ea\u79d2)\u3002 \u3053\u306e\u5024\u306b\u6700\u521d\u306b\u9054\u3057\u305f\u5f8c\u306b\u306f\u3001\u3053\u308c\u672a\u6e80\u306b\u306a\u3063\u3066\u3082\u30d7\u30ec\u30a4\u30a2\u30a6\u30c8\u304c\u7d99\u7d9a\u3057\u307e\u3059\u3002  \u3053\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u306f\u3001\u3067\u304d\u308b\u3060\u3051\u5c0f\u3055\u3044\u5024 (\u6700\u4f4e2\u3064\u306e\u30d1\u30b1\u30c3\u30c8 \u30da\u30a4\u30ed\u30fc\u30c9\u5206) \u3067\u3042\u308a\u306a\u304c\u3089\u3001\u4e88\u60f3\u3055\u308c\u308b\u77ed\u671f\u5e73\u5747\u30b8\u30c3\u30bf\u30fc\u3088\u308a\u3082\u5927\u304d\u3044\u5024\u306b\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#voice.audioProfile.G711A.jitterBufferShrink.label=
voice.audioProfile.G711A.jitterBufferShrink.description=\u30b8\u30c3\u30bf\u30fc \u30d0\u30c3\u30d5\u30a1\u30fc \u30b5\u30a4\u30ba\u5185\u3067\u30d1\u30b1\u30c3\u30c8\u30ed\u30b9\u306e\u306a\u3044RTP\u30d1\u30b1\u30c3\u30c8Rx\u306e\u7d76\u5bfe\u7684\u6700\u5c0f\u671f\u9593 (\u30df\u30ea\u79d2)\u3002 \u65e2\u77e5\u306e\u512a\u826f\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3067\u306f\u3001\u9045\u5ef6\u3092\u907f\u3051\u308b\u305f\u3081\u306b\u5c0f\u3055\u3044\u5024 (1000 ms) \u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u30b8\u30c3\u30bf\u30fc\u306e\u5927\u304d\u3044\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3067\u30d1\u30b1\u30c3\u30c8\u30ed\u30b9\u3092\u6291\u3048\u308b\u305f\u3081\u306b\u306f\u3001\u5927\u304d\u3044\u5024\u3092\u4f7f\u7528\u3057\u307e\u3059 (3000 ms)\u3002
#voice.audioProfile.G711A.jitterBufferMax.label=
voice.audioProfile.G711A.jitterBufferMax.description=\u5bfe\u5fdc\u3059\u308b\u6700\u5927\u30b8\u30c3\u30bf\u30fc \u30d0\u30c3\u30d5\u30a1\u30fc (\u30df\u30ea\u79d2)\u3002  \u3053\u306e\u30b5\u30a4\u30ba\u3092\u8d85\u3048\u305f\u30b8\u30c3\u30bf\u30fc\u3067\u306f\u5fc5\u305a\u30d1\u30b1\u30c3\u30c8 \u30ed\u30b9\u304c\u751f\u3058\u307e\u3059\u3002 \u3053\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u306f\u3001\u4e88\u60f3\u3055\u308c\u308b\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30b8\u30c3\u30bf\u30fc\u306b\u5bfe\u5fdc\u3059\u308b\u3067\u304d\u308b\u3060\u3051\u5c0f\u3055\u3044\u5024\u306b\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
voice.audioProfile.G729AB.label=G729AB
voice.audioProfile.G729AB.description=
#voice.audioProfile.G729AB.payloadSize.label=
voice.audioProfile.G729AB.payloadSize.description=SDP\u30aa\u30d5\u30a1\u30fc\u3067\u63d0\u4f9b\u3059\u308b\u512a\u5148Tx\u30da\u30a4\u30ed\u30fc\u30c9 \u30b5\u30a4\u30ba (\u30df\u30ea\u79d2)\u3002ptime\u30cd\u30b4\u30b7\u30a8\u30fc\u30b7\u30e7\u30f3\u304c\u306a\u3044\u3068\u304d\u306b\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002 \u3053\u308c\u306f\u3001\u30b5\u30dd\u30fc\u30c8\u3057\u3066\u3044\u308bRx\u30da\u30a4\u30ed\u30fc\u30c9 \u30b5\u30a4\u30ba\u306e\u7bc4\u56f2\u3067\u3082\u3042\u308a\u307e\u3059\u3002
#voice.audioProfile.G729AB.jitterBufferMin.label=
voice.audioProfile.G729AB.jitterBufferMin.description=\u521d\u3081\u3066\u30d7\u30ec\u30a4\u30a2\u30a6\u30c8\u304c\u958b\u59cb\u3059\u308b\u524d\u306b\u5fc5\u8981\u306a\u6700\u5c0f\u30b8\u30c3\u30bf\u30fc \u30d0\u30c3\u30d5\u30a1\u30fc (\u30df\u30ea\u79d2)\u3002 \u3053\u306e\u5024\u306b\u6700\u521d\u306b\u9054\u3057\u305f\u5f8c\u306b\u306f\u3001\u3053\u308c\u672a\u6e80\u306b\u306a\u3063\u3066\u3082\u30d7\u30ec\u30a4\u30a2\u30a6\u30c8\u304c\u7d99\u7d9a\u3057\u307e\u3059\u3002  \u3053\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u306f\u3001\u3067\u304d\u308b\u3060\u3051\u5c0f\u3055\u3044\u5024 (\u6700\u4f4e2\u3064\u306e\u30d1\u30b1\u30c3\u30c8 \u30da\u30a4\u30ed\u30fc\u30c9\u5206) \u3067\u3042\u308a\u306a\u304c\u3089\u3001\u4e88\u60f3\u3055\u308c\u308b\u77ed\u671f\u5e73\u5747\u30b8\u30c3\u30bf\u30fc\u3088\u308a\u3082\u5927\u304d\u3044\u5024\u306b\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#voice.audioProfile.G729AB.jitterBufferShrink.label=
voice.audioProfile.G729AB.jitterBufferShrink.description=\u30b8\u30c3\u30bf\u30fc \u30d0\u30c3\u30d5\u30a1 \u30b5\u30a4\u30ba\u5185\u3067\u30d1\u30b1\u30c3\u30c8\u30ed\u30b9\u306e\u306a\u3044RTP\u30d1\u30b1\u30c3\u30c8Rx\u306e\u7d76\u5bfe\u7684\u6700\u5c0f\u671f\u9593 (\u30df\u30ea\u79d2)\u3002 \u65e2\u77e5\u306e\u512a\u826f\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3067\u306f\u3001\u9045\u5ef6\u3092\u907f\u3051\u308b\u305f\u3081\u306b\u5c0f\u3055\u3044\u5024 (1000 ms) \u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u30b8\u30c3\u30bf\u30fc\u306e\u5927\u304d\u3044\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3067\u30d1\u30b1\u30c3\u30c8\u30ed\u30b9\u3092\u6291\u3048\u308b\u305f\u3081\u306b\u306f\u3001\u5927\u304d\u3044\u5024\u3092\u4f7f\u7528\u3057\u307e\u3059 (3000 ms)\u3002
#voice.audioProfile.G729AB.jitterBufferMax.label=
voice.audioProfile.G729AB.jitterBufferMax.description=\u5bfe\u5fdc\u3059\u308b\u6700\u5927\u30b8\u30c3\u30bf\u30fc \u30d0\u30c3\u30d5\u30a1\u30fc (\u30df\u30ea\u79d2)\u3002  \u3053\u306e\u30b5\u30a4\u30ba\u3092\u8d85\u3048\u305f\u30b8\u30c3\u30bf\u30fc\u3067\u306f\u5fc5\u305a\u30d1\u30b1\u30c3\u30c8\u30ed\u30b9\u304c\u751f\u3058\u307e\u3059\u3002 \u3053\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u306f\u3001\u4e88\u60f3\u3055\u308c\u308b\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30b8\u30c3\u30bf\u30fc\u306b\u5bfe\u5fdc\u3059\u308b\u3067\u304d\u308b\u3060\u3051\u5c0f\u3055\u3044\u5024\u306b\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
voice.audioProfile.G722.label=G722        
voice.audioProfile.G722.description=
#voice.audioProfile.G722.payloadSize.label=
voice.audioProfile.G722.payloadSize.description=SDP\u30aa\u30d5\u30a1\u30fc\u3067\u63d0\u4f9b\u3059\u308b\u512a\u5148Tx\u30da\u30a4\u30ed\u30fc\u30c9 \u30b5\u30a4\u30ba (\u30df\u30ea\u79d2)\u3002ptime\u30cd\u30b4\u30b7\u30a8\u30fc\u30b7\u30e7\u30f3\u304c\u306a\u3044\u3068\u304d\u306b\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002 \u3053\u308c\u306f\u3001\u30b5\u30dd\u30fc\u30c8\u3057\u3066\u3044\u308bRx\u30da\u30a4\u30ed\u30fc\u30c9 \u30b5\u30a4\u30ba\u306e\u7bc4\u56f2\u3067\u3082\u3042\u308a\u307e\u3059\u3002
#voice.audioProfile.G722.jitterBufferMin.label=
voice.audioProfile.G722.jitterBufferMin.description=\u521d\u3081\u3066\u30d7\u30ec\u30a4\u30a2\u30a6\u30c8\u304c\u958b\u59cb\u3059\u308b\u524d\u306b\u5fc5\u8981\u306a\u6700\u5c0f\u30b8\u30c3\u30bf\u30fc \u30d0\u30c3\u30d5\u30a1\u30fc (\u30df\u30ea\u79d2)\u3002 \u3053\u306e\u5024\u306b\u6700\u521d\u306b\u9054\u3057\u305f\u5f8c\u306b\u306f\u3001\u3053\u308c\u672a\u6e80\u306b\u306a\u3063\u3066\u3082\u30d7\u30ec\u30a4\u30a2\u30a6\u30c8\u304c\u7d99\u7d9a\u3057\u307e\u3059\u3002  \u3053\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u306f\u3001\u3067\u304d\u308b\u3060\u3051\u5c0f\u3055\u3044\u5024 (\u6700\u4f4e2\u3064\u306e\u30d1\u30b1\u30c3\u30c8 \u30da\u30a4\u30ed\u30fc\u30c9\u5206) \u3067\u3042\u308a\u306a\u304c\u3089\u3001\u4e88\u60f3\u3055\u308c\u308b\u77ed\u671f\u5e73\u5747\u30b8\u30c3\u30bf\u30fc\u3088\u308a\u3082\u5927\u304d\u3044\u5024\u306b\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#voice.audioProfile.G722.jitterBufferShrink.label=
voice.audioProfile.G722.jitterBufferShrink.description=\u30b8\u30c3\u30bf\u30fc \u30d0\u30c3\u30d5\u30a1 \u30b5\u30a4\u30ba\u5185\u3067\u30d1\u30b1\u30c3\u30c8\u30ed\u30b9\u306e\u306a\u3044RTP\u30d1\u30b1\u30c3\u30c8Rx\u306e\u7d76\u5bfe\u7684\u6700\u5c0f\u671f\u9593 (\u30df\u30ea\u79d2)\u3002 \u65e2\u77e5\u306e\u512a\u826f\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3067\u306f\u3001\u9045\u5ef6\u3092\u907f\u3051\u308b\u305f\u3081\u306b\u5c0f\u3055\u3044\u5024 (1000 ms) \u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u30b8\u30c3\u30bf\u30fc\u306e\u5927\u304d\u3044\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3067\u30d1\u30b1\u30c3\u30c8\u30ed\u30b9\u3092\u6291\u3048\u308b\u305f\u3081\u306b\u306f\u3001\u5927\u304d\u3044\u5024\u3092\u4f7f\u7528\u3057\u307e\u3059 (3000 ms)\u3002
#voice.audioProfile.G722.jitterBufferMax.label=
voice.audioProfile.G722.jitterBufferMax.description=\u5bfe\u5fdc\u3059\u308b\u6700\u5927\u30b8\u30c3\u30bf\u30fc \u30d0\u30c3\u30d5\u30a1\u30fc (\u30df\u30ea\u79d2)\u3002  \u3053\u306e\u30b5\u30a4\u30ba\u3092\u8d85\u3048\u305f\u30b8\u30c3\u30bf\u30fc\u3067\u306f\u5fc5\u305a\u30d1\u30b1\u30c3\u30c8\u30ed\u30b9\u304c\u751f\u3058\u307e\u3059\u3002 \u3053\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u306f\u3001\u4e88\u60f3\u3055\u308c\u308b\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30b8\u30c3\u30bf\u30fc\u306b\u5bfe\u5fdc\u3059\u308b\u3067\u304d\u308b\u3060\u3051\u5c0f\u3055\u3044\u5024\u306b\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
voice.audioProfile.Lin16.label=Lin16
voice.audioProfile.Lin16.description=
#voice.audioProfile.Lin16.payloadSize.label=
voice.audioProfile.Lin16.payloadSize.description=SDP\u30aa\u30d5\u30a1\u30fc\u3067\u63d0\u4f9b\u3059\u308b\u512a\u5148Tx\u30da\u30a4\u30ed\u30fc\u30c9 \u30b5\u30a4\u30ba (\u30df\u30ea\u79d2)\u3002ptime\u30cd\u30b4\u30b7\u30a8\u30fc\u30b7\u30e7\u30f3\u304c\u306a\u3044\u3068\u304d\u306b\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002 \u3053\u308c\u306f\u3001\u30b5\u30dd\u30fc\u30c8\u3057\u3066\u3044\u308bRx\u30da\u30a4\u30ed\u30fc\u30c9 \u30b5\u30a4\u30ba\u306e\u7bc4\u56f2\u3067\u3082\u3042\u308a\u307e\u3059\u3002
#voice.audioProfile.Lin16.jitterBufferMin.label=
voice.audioProfile.Lin16.jitterBufferMin.description=\u521d\u3081\u3066\u30d7\u30ec\u30a4\u30a2\u30a6\u30c8\u304c\u958b\u59cb\u3059\u308b\u524d\u306b\u5fc5\u8981\u306a\u6700\u5c0f\u30b8\u30c3\u30bf\u30fc \u30d0\u30c3\u30d5\u30a1\u30fc (\u30df\u30ea\u79d2)\u3002 \u3053\u306e\u5024\u306b\u6700\u521d\u306b\u9054\u3057\u305f\u5f8c\u306b\u306f\u3001\u3053\u308c\u672a\u6e80\u306b\u306a\u3063\u3066\u3082\u30d7\u30ec\u30a4\u30a2\u30a6\u30c8\u304c\u7d99\u7d9a\u3057\u307e\u3059\u3002  \u3053\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u306f\u3001\u3067\u304d\u308b\u3060\u3051\u5c0f\u3055\u3044\u5024 (\u6700\u4f4e2\u3064\u306e\u30d1\u30b1\u30c3\u30c8 \u30da\u30a4\u30ed\u30fc\u30c9\u5206) \u3067\u3042\u308a\u306a\u304c\u3089\u3001\u4e88\u60f3\u3055\u308c\u308b\u77ed\u671f\u5e73\u5747\u30b8\u30c3\u30bf\u30fc\u3088\u308a\u3082\u5927\u304d\u3044\u5024\u306b\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#voice.audioProfile.Lin16.jitterBufferShrink.label=
voice.audioProfile.Lin16.jitterBufferShrink.description=\u30b8\u30c3\u30bf\u30fc \u30d0\u30c3\u30d5\u30a1 \u30b5\u30a4\u30ba\u5185\u3067\u30d1\u30b1\u30c3\u30c8\u30ed\u30b9\u306e\u306a\u3044RTP\u30d1\u30b1\u30c3\u30c8Rx\u306e\u7d76\u5bfe\u7684\u6700\u5c0f\u671f\u9593 (\u30df\u30ea\u79d2)\u3002 \u65e2\u77e5\u306e\u512a\u826f\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3067\u306f\u3001\u9045\u5ef6\u3092\u907f\u3051\u308b\u305f\u3081\u306b\u5c0f\u3055\u3044\u5024 (1000 ms) \u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u30b8\u30c3\u30bf\u30fc\u306e\u5927\u304d\u3044\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3067\u30d1\u30b1\u30c3\u30c8\u30ed\u30b9\u3092\u6291\u3048\u308b\u305f\u3081\u306b\u306f\u3001\u5927\u304d\u3044\u5024\u3092\u4f7f\u7528\u3057\u307e\u3059 (3000 ms)\u3002
#voice.audioProfile.Lin16.jitterBufferMax.label=
voice.audioProfile.Lin16.jitterBufferMax.description=\u5bfe\u5fdc\u3059\u308b\u6700\u5927\u30b8\u30c3\u30bf\u30fc \u30d0\u30c3\u30d5\u30a1\u30fc (\u30df\u30ea\u79d2)\u3002  \u3053\u306e\u30b5\u30a4\u30ba\u3092\u8d85\u3048\u305f\u30b8\u30c3\u30bf\u30fc\u3067\u306f\u5fc5\u305a\u30d1\u30b1\u30c3\u30c8\u30ed\u30b9\u304c\u751f\u3058\u307e\u3059\u3002 \u3053\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u306f\u3001\u4e88\u60f3\u3055\u308c\u308b\u30cd\u30c3\u30c8\u30ef\u30fc\u30af \u30b8\u30c3\u30bf\u30fc\u306b\u5bfe\u5fdc\u3059\u308b\u3067\u304d\u308b\u3060\u3051\u5c0f\u3055\u3044\u5024\u306b\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#voice.audioProfile.Lin16.48ksps.payloadType.label=
voice.audioProfile.Lin16.48ksps.payloadType.description=
voice.volume.label=\u97f3\u91cf\u4fdd\u6301
voice.volume.description=\u30e6\u30fc\u30b6\u30fc\u304c\u9078\u629e\u3057\u305f\u901a\u8a71\u4e2d\u53d7\u4fe1\u97f3\u91cf\u3092\u5225\u306e\u901a\u8a71\u3067\u3082\u8a18\u61b6\u3067\u304d\u307e\u3059\u3002 \u3053\u308c\u306f\u3001\u7aef\u672b (\u30cf\u30f3\u30c9\u30bb\u30c3\u30c8\u3001\u30d8\u30c3\u30c9\u30bb\u30c3\u30c8\u3001\u30cf\u30f3\u30ba\u30d5\u30ea\u30fc/\u30b7\u30e3\u30fc\u30b7\u30fc) \u6bce\u306b\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002 \u4e00\u90e8\u306e\u56fd\u3067\u306f\u3001\u5404\u901a\u8a71\u306e\u59cb\u3081\u306b\u30cf\u30f3\u30c9\u30bb\u30c3\u30c8\u30d8\u30c3\u30c9\u30bb\u30c3\u30c8\u3067\u53d7\u4fe1\u97f3\u91cf\u3092\u516c\u79f0\u97f3\u91cf\u306b\u30ea\u30bb\u30c3\u30c8\u3059\u308b\u3053\u3068\u304c\u7fa9\u52d9\u3065\u3051\u3089\u308c\u3066\u3044\u307e\u3059\u3002
#voice.volume.persist.handset.label=
voice.volume.persist.handset.description=\u30c1\u30a7\u30c3\u30af\u5370\u3092\u4ed8\u3051\u308b\u3068\u3001\u53d7\u4fe1\u97f3\u91cf\u3092\u6b21\u306e\u901a\u8a71\u3067\u3082\u8a18\u61b6\u3057\u307e\u3059\u3002 0\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u53d7\u4fe1\u97f3\u91cf\u304c\u5404\u901a\u8a71\u306e\u59cb\u3081\u306b\u516c\u79f0\u97f3\u91cf\u306b\u30ea\u30bb\u30c3\u30c8\u3055\u308c\u307e\u3059\u3002
#voice.volume.persist.headset.label=
voice.volume.persist.headset.description=\u30c1\u30a7\u30c3\u30af\u5370\u3092\u4ed8\u3051\u308b\u3068\u3001\u53d7\u4fe1\u97f3\u91cf\u3092\u6b21\u306e\u901a\u8a71\u3067\u3082\u8a18\u61b6\u3057\u307e\u3059\u3002 0\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u53d7\u4fe1\u97f3\u91cf\u304c\u5404\u901a\u8a71\u306e\u59cb\u3081\u306b\u516c\u79f0\u97f3\u91cf\u306b\u30ea\u30bb\u30c3\u30c8\u3055\u308c\u307e\u3059\u3002
#voice.volume.persist.handsfree.label=
voice.volume.persist.handsfree.description=\u30c1\u30a7\u30c3\u30af\u5370\u3092\u4ed8\u3051\u308b\u3068\u3001\u53d7\u4fe1\u97f3\u91cf\u3092\u6b21\u306e\u901a\u8a71\u3067\u3082\u8a18\u61b6\u3057\u307e\u3059\u3002 0\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u53d7\u4fe1\u97f3\u91cf\u304c\u5404\u901a\u8a71\u306e\u59cb\u3081\u306b\u516c\u79f0\u97f3\u91cf\u306b\u30ea\u30bb\u30c3\u30c8\u3055\u308c\u307e\u3059\u3002
voice.vad.label=\u30dc\u30a4\u30b9 \u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u691c\u51fa-VAD
voice.vad.description=\u3053\u308c\u3089\u306e\u8a2d\u5b9a\u306f\u3001\u30dc\u30a4\u30b9 \u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u691c\u51fa (\u30b5\u30a4\u30ec\u30f3\u30b9 \u30b5\u30d7\u30ec\u30c3\u30b7\u30e7\u30f3) \u6a5f\u80fd\u3092\u5236\u5fa1\u3057\u307e\u3059\u3002
#voice.vad.vadEnable.label=
voice.vad.vadEnable.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001VAD\u304c\u6709\u52b9\u306b\u306a\u308a\u307e\u3059\u3002
#voice.vad.vadThresh.label=
voice.vad.vadThresh.description=\u30a2\u30af\u30c6\u30a3\u30d6 \u30dc\u30a4\u30b9\u3068\u30d0\u30c3\u30af\u30b0\u30e9\u30f3\u30c9 \u30ce\u30a4\u30ba\u3092\u533a\u5225\u3059\u308b\u95be\u5024 (dB)\u3002 \u30d3\u30eb\u30c8\u30a4\u30f3VAD\u6a5f\u80fd\u3092\u6301\u3064G.729AB\u30b3\u30fc\u30c7\u30c3\u30af\u52d5\u4f5c\u306b\u306f\u9069\u7528\u3057\u307e\u305b\u3093\u3002
qos.label=\u30b5\u30fc\u30d3\u30b9\u54c1\u8cea-QoS
qos.description=
#qos.ethernet.label=
qos.ethernet.description=
#qos.ethernet.rtp.user_priority.label=
qos.ethernet.rtp.user_priority.description=RTP\u30d1\u30b1\u30c3\u30c8\u3067\u4f7f\u7528\u3055\u308c\u308b\u30e6\u30fc\u30b6\u30fc\u512a\u5148\u9806\u4f4d\u3002
#qos.ethernet.callControl.user_priority.label=
qos.ethernet.callControl.user_priority.description=\u30b3\u30fc\u30eb \u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30d1\u30b1\u30c3\u30c8\u3067\u4f7f\u7528\u3055\u308c\u308b\u30e6\u30fc\u30b6\u30fc\u512a\u5148\u9806\u4f4d\u3002
#qos.ethernet.other.user_priority.label=
qos.ethernet.other.user_priority.description=\u30d7\u30ed\u30c8\u30b3\u30eb\u5225\u306e\u8a2d\u5b9a\u306e\u306a\u3044\u30d1\u30b1\u30c3\u30c8\u3067\u4f7f\u7528\u3059\u308b\u30e6\u30fc\u30b6\u30fc\u512a\u5148\u9806\u4f4d\u3002
qos.ip.rtp.label=RTP
qos.ip.rtp.description=
#qos.ip.rtp.min_delay.label=
qos.ip.rtp.min_delay.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001IP\u30d8\u30c3\u30c0\u30fc\u306eIP TOS\u30d5\u30a3\u30fc\u30eb\u30c9\u3067\u6700\u5c0f\u9045\u5ef6\u30d3\u30c3\u30c8\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u4ed8\u3051\u306a\u3044\u5834\u5408\u306f\u8a2d\u5b9a\u3055\u308c\u307e\u305b\u3093\u3002
#qos.ip.rtp.max_throughput.label=
qos.ip.rtp.max_throughput.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001IP\u30d8\u30c3\u30c0\u30fc\u306eIP TOS\u30d5\u30a3\u30fc\u30eb\u30c9\u3067\u6700\u5927\u30b9\u30eb\u30fc\u30d7\u30c3\u30c8 \u30d3\u30c3\u30c8\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u4ed8\u3051\u306a\u3044\u5834\u5408\u306f\u8a2d\u5b9a\u3055\u308c\u307e\u305b\u3093\u3002
#qos.ip.rtp.max_reliability.label=
qos.ip.rtp.max_reliability.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001IP\u30d8\u30c3\u30c0\u30fc\u306eIP TOS\u30d5\u30a3\u30fc\u30eb\u30c9\u3067\u6700\u5927\u4fe1\u983c\u6027\u30d3\u30c3\u30c8\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u4ed8\u3051\u306a\u3044\u5834\u5408\u306f\u8a2d\u5b9a\u3055\u308c\u307e\u305b\u3093\u3002
#qos.ip.rtp.min_cost.label=
qos.ip.rtp.min_cost.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001IP\u30d8\u30c3\u30c0\u30fc\u306eIP TOS\u30d5\u30a3\u30fc\u30eb\u30c9\u3067\u6700\u5c0f\u30b3\u30b9\u30c8 \u30d3\u30c3\u30c8\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u4ed8\u3051\u306a\u3044\u5834\u5408\u306f\u8a2d\u5b9a\u3055\u308c\u307e\u305b\u3093\u3002
#qos.ip.rtp.precedence.label=
qos.ip.rtp.precedence.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001IP\u30d8\u30c3\u30c0\u30fc\u306eIP TOS\u30d5\u30a3\u30fc\u30eb\u30c9\u3067\u5148\u884c\u30d3\u30c3\u30c8\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u4ed8\u3051\u306a\u3044\u5834\u5408\u306f\u8a2d\u5b9a\u3055\u308c\u307e\u305b\u3093\u3002
qos.ip.callControl.label=\u30b3\u30fc\u30eb\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb
qos.ip.callControl.description=
#qos.ip.callControl.min_delay.label=
qos.ip.callControl.min_delay.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001IP\u30d8\u30c3\u30c0\u30fc\u306eIP TOS\u30d5\u30a3\u30fc\u30eb\u30c9\u3067\u6700\u5c0f\u9045\u5ef6\u30d3\u30c3\u30c8\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u4ed8\u3051\u306a\u3044\u5834\u5408\u306f\u8a2d\u5b9a\u3055\u308c\u307e\u305b\u3093\u3002
#qos.ip.callControl.max_throughput.label=
qos.ip.callControl.max_throughput.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001IP\u30d8\u30c3\u30c0\u30fc\u306eIP TOS\u30d5\u30a3\u30fc\u30eb\u30c9\u3067\u6700\u5927\u30b9\u30eb\u30fc\u30d7\u30c3\u30c8 \u30d3\u30c3\u30c8\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u4ed8\u3051\u306a\u3044\u5834\u5408\u306f\u8a2d\u5b9a\u3055\u308c\u307e\u305b\u3093\u3002
#qos.ip.callControl.max_reliability.label=
qos.ip.callControl.max_reliability.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001IP\u30d8\u30c3\u30c0\u30fc\u306eIP TOS\u30d5\u30a3\u30fc\u30eb\u30c9\u3067\u6700\u5927\u4fe1\u983c\u6027\u30d3\u30c3\u30c8\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u4ed8\u3051\u306a\u3044\u5834\u5408\u306f\u8a2d\u5b9a\u3055\u308c\u307e\u305b\u3093\u3002
#qos.ip.callControl.min_cost.label=
qos.ip.callControl.min_cost.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001IP\u30d8\u30c3\u30c0\u30fc\u306eIP TOS\u30d5\u30a3\u30fc\u30eb\u30c9\u3067\u6700\u5c0f\u30b3\u30b9\u30c8 \u30d3\u30c3\u30c8\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u4ed8\u3051\u306a\u3044\u5834\u5408\u306f\u8a2d\u5b9a\u3055\u308c\u307e\u305b\u3093\u3002
#qos.ip.callControl.precedence.label=
qos.ip.callControl.precedence.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001IP\u30d8\u30c3\u30c0\u30fc\u306eIP TOS\u30d5\u30a3\u30fc\u30eb\u30c9\u3067\u5148\u884c\u30d3\u30c3\u30c8\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u4ed8\u3051\u306a\u3044\u5834\u5408\u306f\u8a2d\u5b9a\u3055\u308c\u307e\u305b\u3093\u3002
tcpIpApp.sntp.label=SNTP
tcpIpApp.sntp.description=\u6b21\u306e\u8868\u306f\u3001\u6642\u9593\u540c\u671f\u5316\u3068\u30b5\u30de\u30fc\u30bf\u30a4\u30e0\u3092\u8a2d\u5b9a\u3059\u308b\u3068\u304d\u306b\u4f7f\u7528\u3059\u308b\u30d1\u30e9\u30e1\u30fc\u30bf\u3092\u8aac\u660e\u3057\u3066\u3044\u307e\u3059\u3002 \u8868\u793a\u3055\u308c\u3066\u3044\u308b\u521d\u671f\u8a2d\u5b9a\u3067\u306f\u3001\u5317\u7c73\u3067\u30b5\u30de\u30fc\u30bf\u30a4\u30e0\u3092\u6709\u52b9\u306b\u3044\u3066\u3044\u307e\u3059\u3002 \u30b5\u30de\u30fc\u30bf\u30a4\u30e0\u521d\u671f\u8a2d\u5b9a
#tcpIpApp.sntp.resyncPeriod.label=
tcpIpApp.sntp.resyncPeriod.description=SNTP\u518d\u540c\u671f\u5316\u306e\u9593\u9694 (\u79d2\u6570)\u3002
#tcpIpApp.sntp.address.label=
tcpIpApp.sntp.address.description=SNTP\u30b5\u30fc\u30d0\u30fc\u306e\u30a2\u30c9\u30ec\u30b9\u3002
tcpIpApp.sntp.address.overrideDHCP.label=DHCP\u304b\u3089\u306eSNTP\u30a2\u30c9\u30ec\u30b9\u3092\u7121\u8996
tcpIpApp.sntp.address.overrideDHCP.description=DHCP\u3067\u306e\u30a2\u30c9\u30ec\u30b9\u306e\u4ee3\u308f\u308a\u306b\u3001\u96fb\u8a71\u3067\u8a2d\u5b9a\u3055\u308c\u305fSNTP\u30b5\u30fc\u30d0\u30fc \u30a2\u30c9\u30ec\u30b9\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002
#tcpIpApp.sntp.gmtOffset.label=
tcpIpApp.sntp.gmtOffset.description=\u30ed\u30fc\u30ab\u30eb \u30bf\u30a4\u30e0\u30be\u30fc\u30f3\u3068GMT\u306e\u6642\u5dee (\u79d2\u6570)\u3002 \u6ce8\u8a18\uff1a1\u6642\u9593\u306f3600\u79d2\u3067\u3059\u3002
tcpIpApp.sntp.gmtOffset.overrideDHCP.label=DHCP\u30aa\u30d5\u30bb\u30c3\u30c8\u3092\u7121\u8996
tcpIpApp.sntp.gmtOffset.overrideDHCP.description=DHCP\u304b\u3089\u306eGMT\u30aa\u30d5\u30bb\u30c3\u30c8\u3092\u7121\u8996
tcpIpApp.sntp.daylightSavings.enable.label=DST\u6709\u52b9
tcpIpApp.sntp.daylightSavings.enable.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u8868\u793a\u3057\u305f\u6642\u523b\u306b\u30b5\u30de\u30fc\u30bf\u30a4\u30e0\u898f\u5247\u304c\u9069\u7528\u3055\u308c\u307e\u3059\u3002
#tcpIpApp.sntp.daylightSavings.fixedDayEnable.label=
tcpIpApp.sntp.daylightSavings.fixedDayEnable.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001'April 1st (4\u67081\u65e5)' \u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\u30c1\u30a7\u30c3\u30af\u304c\u306a\u3044\u3068\u3001'the first Sunday in April (4\u6708\u306e\u7b2c1\u65e5\u66dc\u65e5)' \u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002
#tcpIpApp.sntp.daylightSavings.start.month.label=
tcpIpApp.sntp.daylightSavings.start.month.description=DST\u304c\u958b\u59cb\u3059\u308b\u6708\u3002
#tcpIpApp.sntp.daylightSavings.start.date.label=
tcpIpApp.sntp.daylightSavings.start.date.description=DST\u304c\u958b\u59cb\u3059\u308b\u65e5\u306b\u3061\u3002
#tcpIpApp.sntp.daylightSavings.start.time.label=
tcpIpApp.sntp.daylightSavings.start.time.description=DST\u304c\u958b\u59cb\u3059\u308b\u6642\u523b (24\u6642\u9593\u6642\u8a08\u3067\u8a2d\u5b9a)\u3002 2=\u5348\u524d2\u6642\u300114=\u5348\u5f8c2\u6642
#tcpIpApp.sntp.daylightSavings.start.dayOfWeek.label=
tcpIpApp.sntp.daylightSavings.start.dayOfWeek.description=DST\u304c\u9069\u7528\u3059\u308b\u66dc\u65e5\u3002
#tcpIpApp.sntp.daylightSavings.start.dayOfWeek.lastInMonth.label=
tcpIpApp.sntp.daylightSavings.start.dayOfWeek.lastInMonth.description=\u30c1\u30a7\u30c3\u30af\u304c\u4ed8\u3044\u3066\u3044\u3066fixedDayEnable=0\u306e\u5834\u5408\u306f\u3001\u305d\u306e\u6708\u306e\u6700\u521d\u3067\u306f\u306a\u304f\u3001\u305d\u306e\u6708\u306e\u9031\u306e\u6700\u5f8c\u306e\u65e5 (dayOfWeek\u3067\u6307\u5b9a) \u306bDST\u304c\u958b\u59cb\u3057\u307e\u3059\u3002
#tcpIpApp.sntp.daylightSavings.stop.month.label=
tcpIpApp.sntp.daylightSavings.stop.month.description=DST\u304c\u7d42\u4e86\u3059\u308b\u6708\u3002
#tcpIpApp.sntp.daylightSavings.stop.date.label=
tcpIpApp.sntp.daylightSavings.stop.date.description=DST\u304c\u7d42\u4e86\u3059\u308b\u65e5\u306b\u3061\u3002
#tcpIpApp.sntp.daylightSavings.stop.time.label=
tcpIpApp.sntp.daylightSavings.stop.time.description=DST\u304c\u7d42\u4e86\u3059\u308b\u6642\u523b (24\u6642\u9593\u6642\u8a08\u3067\u8a2d\u5b9a)\u3002 2=\u5348\u524d2\u6642\u300114=\u5348\u5f8c2\u6642
#tcpIpApp.sntp.daylightSavings.stop.dayOfWeek.label=
tcpIpApp.sntp.daylightSavings.stop.dayOfWeek.description=DST\u304c\u7d42\u4e86\u3059\u308b\u66dc\u65e5\u3002
#tcpIpApp.sntp.daylightSavings.stop.dayOfWeek.lastInMonth.label=
tcpIpApp.sntp.daylightSavings.stop.dayOfWeek.lastInMonth.description=\u30c1\u30a7\u30c3\u30af\u304c\u4ed8\u3044\u3066\u3044\u3066fixedDayEnable=0\u306e\u5834\u5408\u306f\u3001\u305d\u306e\u6708\u306e\u6700\u521d\u3067\u306f\u306a\u304f\u3001\u305d\u306e\u6708\u306e\u9031\u306e\u6700\u5f8c\u306e\u65e5 (dayOfWeek\u3067\u6307\u5b9a) \u306bDST\u304c\u7d42\u4e86\u3057\u307e\u3059\u3002
tcpIpApp.port.rtp.label=RTP
tcpIpApp.port.rtp.description=
#tcpIpApp.port.rtp.filterByIp.label=
tcpIpApp.port.rtp.filterByIp.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u975e\u30cd\u30b4\u30b7\u30a8\u30fc\u30b7\u30e7\u30f3 (SDP\u7d4c\u7531) IP\u30a2\u30c9\u30ec\u30b9\u304b\u3089\u5230\u7740\u3059\u308b (\u767a\u4fe1\u3055\u308c\u308b) RTP\u30d1\u30b1\u30c3\u30c8\u304c\u62d2\u5426\u3055\u308c\u307e\u3059\u3002
#tcpIpApp.port.rtp.filterByPort.label=
tcpIpApp.port.rtp.filterByPort.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u975e\u30cd\u30b4\u30b7\u30a8\u30fc\u30b7\u30e7\u30f3 (SDP\u7d4c\u7531) \u30dd\u30fc\u30c8\u304b\u3089\u5230\u7740\u3059\u308b (\u767a\u4fe1\u3055\u308c\u308b) RTP\u30d1\u30b1\u30c3\u30c8\u304c\u62d2\u5426\u3055\u308c\u307e\u3059\u3002
#tcpIpApp.port.rtp.forceSend.label=
tcpIpApp.port.rtp.forceSend.description=\u7a7a\u767d\u3067\u306f\u306a\u3044\u5834\u5408\u3001\u3059\u3079\u3066\u306eRTP\u30d1\u30b1\u30c3\u30c8\u304c\u6307\u5b9a\u306e\u30dd\u30fc\u30c8\u306b\u9001\u4fe1\u3055\u308c\u3001\u305d\u3053\u306b\u3059\u3079\u3066\u306eRTP\u30d1\u30b1\u30c3\u30c8\u304c\u5230\u7740\u3059\u308b\u3068\u4e88\u671f\u3055\u308c\u307e\u3059\u3002 \u6ce8\u8a18\uff1a\u3053\u308c\u3092\u52d5\u4f5c\u3055\u305b\u308b\u306b\u306f\u3001tcpIpApp.port.rtp.filterByIp\u3068tcpIpApp.port.rtp.filterByPort\u306e\u4e21\u65b9\u3092\u6709\u52b9\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#tcpIpApp.port.rtp.mediaPortRangeStart.label=
tcpIpApp.port.rtp.mediaPortRangeStart.description=\u7a7a\u767d\u306e\u5834\u5408\u306b\u306f\u3001\u6700\u521d\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u305fRTP\u30dd\u30fc\u30c8\u30672222\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\u305d\u306e\u4ed6\u306e\u5834\u5408\u306f\u3001\u6307\u5b9a\u3057\u305f\u30dd\u30fc\u30c8\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002 \u305d\u306e\u5f8c\u306e\u30dd\u30fc\u30c8\u306f\u3001\u6307\u5b9a\u3055\u308c\u305f\u30dd\u30fc\u30c8\u304b\u3089 \u300c\u958b\u59cb\u30dd\u30fc\u30c8+46\u300d \u306e\u5024\u307e\u30672\u3092\u8db3\u3057\u305f\u30dd\u30fc\u30c8\u304b\u3089\u5272\u308a\u5f53\u3066\u3089\u308c\u307e\u3059\u3002\u305d\u306e\u5f8c\u306f\u3001\u30dd\u30fc\u30c8\u756a\u53f7\u304c\u306f\u3058\u3081\u306e\u5024\u306b\u623b\u308a\u307e\u3059\u3002
httpd.label=Web\u30b5\u30fc\u30d0\u30fc
httpd.description=
httpd.cfg.label=\u8a2d\u5b9a
httpd.cfg.description=
#httpd.cfg.enabled.label=
httpd.cfg.enabled.description=\u30c1\u30a7\u30c3\u30af\u5370\u3092\u4ed8\u3051\u308b\u3068\u3001HTTP\u30b5\u30fc\u30d0\u30fc\u8a2d\u5b9a\u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30fc\u30b9\u304c\u6709\u52b9\u306b\u306a\u308a\u307e\u3059\u3002
#httpd.cfg.port.label=
httpd.cfg.port.description=HTTP\u30b5\u30fc\u30d0\u30fc\u306e\u30dd\u30fc\u30c8\u306f80\u3067\u3059\u3002 \u5225\u306e\u30dd\u30fc\u30c8\u3092\u9078\u629e\u3059\u308b\u3068\u304d\u306f\u6ce8\u610f\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#httpd.enabled.label=
httpd.enabled.description=\u30c1\u30a7\u30c3\u30af\u5370\u3092\u4ed8\u3051\u308b\u3068\u3001HTTP\u30b5\u30fc\u30d0\u30fc\u304c\u6709\u52b9\u306b\u306a\u308a\u307e\u3059\u3002
call.label=\u30b3\u30fc\u30eb\u306e\u53d6\u308a\u6271\u3044
call.description=
call.shared.label=\u5171\u6709\u56de\u7dda
call.shared.description=
call.singleKeyPressConference.label=\u30ef\u30f3\u30bf\u30c3\u30c1\u30ad\u30fc \u30ab\u30f3\u30d5\u30a1\u30ec\u30f3\u30b9
call.singleKeyPressConference.description=\u30c1\u30a7\u30c3\u30af\u5370\u3092\u4ed8\u3051\u308b\u3068\u3001\u30ab\u30f3\u30d5\u30a1\u30ec\u30f3\u30b9 \u30bd\u30d5\u30c8\u30ad\u30fc\u307e\u305f\u306f\u30ab\u30f3\u30d5\u30a1\u30ec\u30f3\u30b9 \u30ad\u30fc\u3092\u4e00\u56de\u62bc\u3059\u3068\u30ab\u30f3\u30d5\u30a1\u30ec\u30f3\u30b9\u304c\u30bb\u30c3\u30c8\u30a2\u30c3\u30d7\u3055\u308c\u307e\u3059\u3002 \u3059\u3079\u3066\u306e\u30b5\u30a6\u30f3\u30c9 \u30a8\u30d5\u30a7\u30af\u30c8 (\u30c0\u30a4\u30e4\u30eb\u30c8\u30fc\u30f3\u3001\u30c0\u30a4\u30e4\u30eb\u4e2d\u3068\u30ea\u30f3\u30b0\u30d0\u30c3\u30af\u4e2d\u306eDTMF\u30c8\u30fc\u30f3) \u304c\u30ab\u30f3\u30d5\u30a1\u30ec\u30f3\u30b9\u306e\u65e2\u5b58\u53c2\u52a0\u8005\u306b\u805e\u3053\u3048\u308b\u3088\u3046\u306b\u306a\u308a\u307e\u3059\u3002
call.localConferenceCallHold.label=\u305d\u306e\u4ed6\u306e\u4eba\u306f\u3001\u30ab\u30f3\u30d5\u30a1\u30ec\u30f3\u30b9\u304c\u4fdd\u7559\u306b\u306a\u308b\u3068\u8a71\u3059\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
call.localConferenceCallHold.description=\u30c1\u30a7\u30c3\u30af\u5370\u3092\u4ed8\u3051\u308b\u3068\u3001\u305d\u306e\u4ed6\u306e\u4eba\u306f\u3001\u30ab\u30f3\u30d5\u30a1\u30ec\u30f3\u30b9\u304c\u4fdd\u7559\u306b\u306a\u308b\u3068\u8a71\u3059\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002 \u305d\u306e\u4ed6\u306e\u5834\u5408\u306f\u3001\u3059\u3079\u3066\u306e\u4eba\u304c\u30ab\u30f3\u30d5\u30a1\u30ec\u30f3\u30b9\u3067\u4fdd\u7559\u306b\u306a\u308a\u307e\u3059\u3002
call.disableAutoResumeCentralConference.label=\u4e2d\u592e\u5316\u3057\u305f\u30ab\u30f3\u30d5\u30a1\u30ec\u30f3\u30b9\u3067\u81ea\u52d5\u518d\u958b\u3092\u7121\u52b9
call.disableAutoResumeCentralConference.description=uaCSTA\u306e\u5834\u5408\uff1a\u30c1\u30a7\u30c3\u30af\u5370\u3092\u4ed8\u3051\u308b\u3068\u3001\u4e2d\u592e\u5316\u3057\u305f\u30ab\u30f3\u30d5\u30a1\u30ec\u30f3\u30b9\u3067\u81ea\u52d5\u518d\u958b\u3092\u7121\u52b9\u306b\u3057\u307e\u3059\u3002
#call.directedCallPickupString.label=
call.directedCallPickupString.description=\u6307\u793a\u3055\u308c\u305f\u30b3\u30fc\u30eb\u30d4\u30c3\u30af\u30a2\u30c3\u30d7\u3092\u884c\u3046\u30b9\u30bf\u30fc\u30b3\u30fc\u30c9\u3002
#call.shared.disableDivert.label=
call.shared.disableDivert.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u5171\u6709\u56de\u7dda\u306e\u8ee2\u9001\u6a5f\u80fd\u3092\u7121\u52b9\u306b\u3057\u307e\u3059\u3002
#call.shared.seizeFailReorder.label=
call.shared.seizeFailReorder.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u5171\u6709\u56de\u7dda\u306e\u596a\u53d6\u306b\u4e0d\u6210\u529f\u3067\u3042\u3063\u305f\u5834\u5408\u306b\u9806\u5e8f\u5909\u66f4\u306e\u30c8\u30fc\u30f3\u3092\u30ed\u30fc\u30ab\u30eb\u3067\u518d\u751f\u3057\u307e\u3059\u3002
#call.shared.oneTouchResume.label=
call.shared.oneTouchResume.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u5171\u6709\u56de\u7dda\u306b\u4fdd\u7559\u306b\u306a\u3063\u3066\u3044\u308b\u30b3\u30fc\u30eb\u304c\u3042\u308b\u3068\u3001\u30ea\u30e2\u30fc\u30c8 \u30e6\u30fc\u30b6\u30fc\u304c\u305d\u306e\u56de\u7dda\u3092\u62bc\u3057\u3066\u30b3\u30fc\u30eb\u3092\u518d\u958b\u3067\u304d\u307e\u3059\u3002 \u56de\u7dda\u3067\u8907\u6570\u306e\u30b3\u30fc\u30eb\u304c\u4fdd\u7559\u306b\u306a\u3063\u3066\u3044\u308b\u3068\u3001\u6700\u521d\u306e\u30b3\u30fc\u30eb\u304c\u81ea\u52d5\u7684\u306b\u9078\u629e\u3055\u308c\u3066\u518d\u958b\u3055\u308c\u307e\u3059\u3002 0\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u3068\u3001\u5171\u6709\u56de\u7dda\u3092\u62bc\u3059\u3068\u305d\u306e\u56de\u7dda\u3067\u306e\u30b3\u30fc\u30eb\u306e\u30ea\u30b9\u30c8\u304c\u8868\u793a\u3055\u308c\u3001\u6b21\u306e\u64cd\u4f5c\u3092\u9069\u7528\u3059\u308b\u30b3\u30fc\u30eb\u3092\u30e6\u30fc\u30b6\u30fc\u304c\u9078\u629e\u3067\u304d\u307e\u3059\u3002 \u30b3\u30fc\u30eb\u8ee2\u9001\u3001\u7121\u5fdc\u7b54\u306e\u6a5f\u80fd\u304c\u6709\u52b9\u306b\u306a\u3063\u3066\u3044\u308b\u5834\u5408\u306f\u3001\u3053\u306e\u6a5f\u80fd\u306b\u512a\u5148\u3057\u307e\u3059\u3002
#call.shared.exposeAutoHolds.label=
call.shared.exposeAutoHolds.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u5171\u6709\u56de\u7dda\u304c\u30ab\u30f3\u30d5\u30a1\u30ec\u30f3\u30b9\u3092\u958b\u59cb\u3057\u3066\u3044\u308b\u304b\u8ee2\u9001\u3092\u30bb\u30c3\u30c8\u30a2\u30c3\u30d7\u3057\u3066\u3044\u308b\u5834\u5408\u3001\u30b5\u30fc\u30d0\u30fc\u306bRe-INVITE\u304c\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002 \u30c1\u30a7\u30c3\u30af\u5370\u304c\u4ed8\u3044\u3066\u3044\u306a\u3044\u5834\u5408\u3001Re-INVITE\u306f\u30b5\u30fc\u30d0\u30fc\u306b\u9001\u4fe1\u3055\u308c\u307e\u305b\u3093\u3002
call.donotdisturb.perReg.label=\u7740\u4fe1\u62d2\u5426 - DND
call.donotdisturb.perReg.description=\u30c1\u30a7\u30c3\u30af\u5370\u3092\u4ed8\u3051\u308b\u3068\u3001DND\u6a5f\u80fd\u3067\u30ec\u30b8\u30b9\u30bf\u30ec\u30fc\u30b7\u30e7\u30f3\u6bce\u306eDND\u9078\u629e\u304c\u884c\u3048\u308b\u3088\u3046\u306b\u306a\u308a\u307e\u3059\u3002
#call.rejectBusyOnDnd.label=
call.rejectBusyOnDnd.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u7740\u4fe1\u62d2\u5426\u304c\u6709\u52b9\u306b\u306a\u3063\u3066\u3044\u308b\u3059\u3079\u3066\u306e\u7740\u4fe1\u96fb\u8a71\u304c\u300c\u30d3\u30b8\u30fc\u300d\u306e\u7406\u7531\u3067\u62d2\u5426\u3055\u308c\u307e\u3059\u3002
#call.enableOnNotRegistered.label=
call.enableOnNotRegistered.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u96fb\u8a71\u306e\u30ec\u30b8\u30b9\u30bf\u30ec\u30fc\u30b7\u30e7\u30f3\u304c\u6b63\u3057\u304f\u884c\u308f\u308c\u3066\u3044\u306a\u3044\u3068\u304d\u306b\u30b3\u30fc\u30eb\u304c\u53ef\u80fd\u306b\u306a\u308a\u307e\u3059\u3002\u305d\u306e\u4ed6\u306e\u5834\u5408\u306f\u3001\u6709\u52b9\u306a\u30ec\u30b8\u30b9\u30bf\u30ec\u30fc\u30b7\u30e7\u30f3\u306a\u3057\u3067\u306f\u30b3\u30fc\u30eb\u306f\u884c\u3048\u307e\u305b\u3093\u3002
#call.offeringTimeOut.label=
call.offeringTimeOut.description=\u30b3\u30fc\u30eb\u3092\u5207\u65ad\u3059\u308b\u524d\u306b\u7740\u4fe1\u96fb\u8a71\u304c\u9cf4\u308b\u6642\u9593 (\u79d2\u6570)\u30020\u306f\u7121\u9650\u3067\u3059\u3002
#call.ringBackTimeOut.label=
call.ringBackTimeOut.description=\u30b3\u30fc\u30eb\u3092\u5207\u65ad\u3059\u308b\u524d\u306b\u767a\u4fe1\u96fb\u8a71\u304c\u30ea\u30f3\u30b0\u30d0\u30c3\u30af\u72b6\u614b\u3092\u4fdd\u3064\u6642\u9593 (\u79d2\u6570)\u30020\u306f\u7121\u9650\u3067\u3059\u3002
#call.lastCallReturnString.label=
call.lastCallReturnString.description=\u30e6\u30fc\u30b6\u30fc\u304c\u300c\u30e9\u30b9\u30c8 \u30b3\u30fc\u30eb \u30ea\u30bf\u30fc\u30f3\u300d\u64cd\u4f5c\u3092\u9078\u629e\u3057\u305f\u3068\u304d\u306b\u30b5\u30fc\u30d0\u30fc\u306b\u9001\u4fe1\u3055\u308c\u308b\u6587\u5b57\u5217\u3002
call.callsPerLineKey.label=\u56de\u7dda\u30ad\u30fc\u6bce\u306e\u30b3\u30fc\u30eb\u6570
call.callsPerLineKey.description=\u96fb\u8a71\u306e1\u672c\u306e\u56de\u7dda\u30ad\u30fc\u306b\u3064\u304d\u3001\u30a2\u30af\u30c6\u30a3\u30d6\u307e\u305f\u306f\u4fdd\u7559\u306b\u3067\u304d\u308b\u901a\u8a71\u307e\u305f\u306f\u30ab\u30f3\u30d5\u30a1\u30ec\u30f3\u30b9\u306e\u6570\u3002
#call.callsPerLineKey_600.label=
call.callsPerLineKey_600.description=
call.hold.localReminder.label=\u4fdd\u7559\u30ea\u30de\u30a4\u30f3\u30c0\u30fc
call.hold.localReminder.description=
#call.hold.localReminder.enabled.label=
call.hold.localReminder.enabled.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u901a\u8a71\u304c\u9577\u6642\u9593\u306b\u308f\u305f\u3063\u3066\u4fdd\u7559\u306b\u306a\u3063\u3066\u3044\u308b\u3053\u3068\u3092\u30ed\u30fc\u30ab\u30eb \u30e6\u30fc\u30b6\u30fc\u306b\u5b9a\u671f\u7684\u306b\u77e5\u3089\u305b\u307e\u3059\u3002
#call.hold.localReminder.period.label=
call.hold.localReminder.period.description=\u30ea\u30de\u30a4\u30f3\u30c0\u30fc\u306e\u9593\u9694 (\u79d2\u6570)\u3002
#call.hold.localReminder.startDelay.label=
call.hold.localReminder.startDelay.description=\u6700\u521d\u306e\u30ea\u30de\u30a4\u30f3\u30c0\u30fc\u3092\u9001\u308b\u307e\u3067\u306e\u6642\u9593 (\u79d2\u6570)\u3002
#call.dialtoneTimeOut.label=
call.dialtoneTimeOut.description=\u30b3\u30fc\u30eb\u3092\u5207\u65ad\u3059\u308b\u524d\u306b\u30c0\u30a4\u30e4\u30eb\u97f3\u304c\u9cf4\u308b\u6642\u9593 (\u79d2\u6570)\u3002 0\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30b3\u30fc\u30eb\u304c\u5207\u65ad\u3055\u308c\u306a\u304f\u306a\u308a\u307e\u3059\u3002  \u5024\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u3068\u300160\u79d2\u5f8c\u306b\u30b3\u30fc\u30eb\u304c\u5207\u65ad\u3055\u308c\u307e\u3059\u3002
#call.transfer.blindPreferred.label=
call.transfer.blindPreferred.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u30d6\u30e9\u30a4\u30f3\u30c9 \u30bd\u30d5\u30c8\u30ad\u30fc\u304c\u8ee2\u9001\u30bf\u30a4\u30d7\u3068\u3057\u3066\u8868\u793a\u3055\u308c\u307e\u3059\u3002 \u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u306a\u3044\u3068\u3001\u901a\u5e38\u306e\u30bd\u30d5\u30c8\u30ad\u30fc\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002 \u6ce8\u8a18\uff1a\u3053\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u306f\u3001\SoundPoint IP 330/320\u306e\u307f\u3067\u5bfe\u5fdc\u3057\u3066\u3044\u307e\u3059\u3002
directory.label=\u30c7\u30a3\u30ec\u30af\u30c8\u30ea \u30ea\u30bd\u30fc\u30b9
directory.description=
directory.2mb.label=2MB\u30b7\u30b9\u30c6\u30e0
directory.2mb.description=2\u30e1\u30ac\u30d0\u30a4\u30c8\u306e\u30d5\u30e9\u30c3\u30b7\u30e5 \u30e1\u30e2\u30ea\u3092\u642d\u8f09\u3057\u305f\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306b\u5c5e\u6027\u304c\u9069\u7528\u3055\u308c\u307e\u3059\u3002
directory.2mb.dir.local.volatile.2meg.label=\u63ee\u767a\u6027\u30e1\u30e2\u30ea\u306e\u30c7\u30a3\u30ec\u30af\u30c8\u30ea
directory.2mb.dir.local.volatile.2meg.description=\u3055\u3089\u306b\u5927\u304d\u3044\u30b5\u30a4\u30ba\u304c\u53ce\u5bb9\u3067\u304d\u308b\u3088\u3046\u306b\u3001\u96fb\u8a71\u4e0a\u306e\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u4fdd\u7ba1\u306b\u63ee\u767a\u6027\u30e1\u30e2\u30ea\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002
directory.2mb.dir.local.nonVolatile.maxSize.2meg.label=\u975e\u63ee\u767a\u6027\u30a8\u30f3\u30c8\u30ea
directory.2mb.dir.local.nonVolatile.maxSize.2meg.description=\u63ee\u767a\u6027\u30b9\u30c8\u30ec\u30fc\u30b8\u3092\u4f7f\u7528\u3057\u306a\u3044\u5834\u5408\u306e\u3001\u30b9\u30d4\u30fc\u30c9\u30c0\u30a4\u30e4\u30eb\u756a\u53f7\u306e\u6700\u5927\u30b5\u30a4\u30ba (\u30ad\u30ed\u30d0\u30a4\u30c8)\u3002
directory.4mb.label=4MB\u30b7\u30b9\u30c6\u30e0
directory.4mb.description=4\u30e1\u30ac\u30d0\u30a4\u30c8\u306e\u30d5\u30e9\u30c3\u30b7\u30e5 \u30e1\u30e2\u30ea\u3092\u642d\u8f09\u3057\u305f\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306b\u5c5e\u6027\u304c\u9069\u7528\u3055\u308c\u307e\u3059\u3002
directory.4mb.dir.local.volatile.4meg.label=\u63ee\u767a\u6027\u30e1\u30e2\u30ea\u306e\u30c7\u30a3\u30ec\u30af\u30c8\u30ea
directory.4mb.dir.local.volatile.4meg.description=\u3055\u3089\u306b\u5927\u304d\u3044\u30b5\u30a4\u30ba\u304c\u53ce\u5bb9\u3067\u304d\u308b\u3088\u3046\u306b\u3001\u96fb\u8a71\u4e0a\u306e\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u4fdd\u7ba1\u306b\u63ee\u767a\u6027\u30e1\u30e2\u30ea\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002
directory.4mb.dir.local.nonVolatile.maxSize.4meg.label=\u975e\u63ee\u767a\u6027\u30a8\u30f3\u30c8\u30ea
directory.4mb.dir.local.nonVolatile.maxSize.4meg.description=\u63ee\u767a\u6027\u30b9\u30c8\u30ec\u30fc\u30b8\u3092\u4f7f\u7528\u3057\u306a\u3044\u5834\u5408\u306e\u3001\u30b9\u30d4\u30fc\u30c9\u30c0\u30a4\u30e4\u30eb\u756a\u53f7\u306e\u6700\u5927\u30b5\u30a4\u30ba (\u30ad\u30ed\u30d0\u30a4\u30c8)\u3002
directory.volatile.label=\u63ee\u767a\u6027\u30e1\u30e2\u30ea
directory.volatile.description=2MB\u307e\u305f\u306f4MB\u306e\u30b7\u30b9\u30c6\u30e0\u3067\u63ee\u767a\u6027\u30e1\u30e2\u30ea\u3092\u6709\u52b9\u306b\u3057\u305f\u5834\u5408\u306e\u307f\u9069\u7528\u3057\u307e\u3059\u3002
directory.volatile.dir.local.volatile.maxSize.label=\u6700\u5927\u30b5\u30a4\u30ba (\u30ad\u30ed\u30d0\u30a4\u30c8)
directory.volatile.dir.local.volatile.maxSize.description=\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u304c\u4f7f\u7528\u3067\u304d\u308b\u63ee\u767a\u6027\u30b9\u30c8\u30ec\u30fc\u30b8\u306e\u30b5\u30a4\u30ba (\u30ad\u30ed\u30d0\u30a4\u30c8\u6570)\u3002
presence.label=\u30d7\u30ec\u30bc\u30f3\u30b9
presence.description=
presence.pres.reg.label=\u30ec\u30b8\u30b9\u30bf\u30ec\u30fc\u30b7\u30e7\u30f3 \u30b5\u30fc\u30d0\u30fc
presence.pres.reg.description=SIP\u30ec\u30b8\u30b9\u30bf\u30ec\u30fc\u30b7\u30e7\u30f3 \u30b5\u30fc\u30d0\u30fc\u4ee5\u5916\u3067\u30d7\u30ec\u30bc\u30f3\u30b9\u60c5\u5831\u306e\u30ec\u30b8\u30b9\u30bf\u30ec\u30fc\u30b7\u30e7\u30f3\u3092\u884c\u3046\u5834\u6240\u3002
key.label=\u30ad\u30fc
key.description=
#key.scrolling.timeout.label=
key.scrolling.timeout.description=\u30b9\u30af\u30ed\u30fc\u30eb\u53ef\u80fd\u306a\u30ad\u30fc\u304c\u6307\u3092\u96e2\u3059\u307e\u3067\u30b9\u30af\u30ed\u30fc\u30eb \u30e2\u30fc\u30c9\u306b\u306a\u308b\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u3002 \u30b9\u30af\u30ed\u30fc\u30eb\u304c\u53ef\u80fd\u306b\u306a\u3063\u3066\u3044\u308b\u30ad\u30fc\u306f\u3001\u30e1\u30cb\u30e5\u30fc \u30ca\u30d3\u30b2\u30fc\u30b7\u30e7\u30f3 \u30ad\u30fc (\u5de6\u3001\u53f3\u3001\u4e0a\u3001\u4e0b\u306e\u77e2\u5370)\u3001\u97f3\u91cf\u30ad\u30fc\u3001\u4e00\u90e8\u306e\u30b3\u30f3\u30c6\u30ad\u30b9\u30c8\u7279\u5225\u30bd\u30d5\u30c8\u30ad\u30fc\u3067\u3059\u3002 \u5024\u306f\u3001500\u30df\u30ea\u79d2\u306b\u6574\u6570\u3092\u304b\u3051\u305f\u3082\u306e\u306b\u306a\u308a\u307e\u3059 (1=500ms)\u3002
# common for log levels
log_level.label.0=\u30c7\u30d0\u30c3\u30b0\u306e\u307f
log_level.label.1=\u8a73\u7d30\u9ad8
log_level.label.2=\u8a73\u7d30\u4e2d
log_level.label.3=\u8a73\u7d30\u4f4e
log_level.label.4=\u30de\u30a4\u30ca\u30fc \u30a8\u30e9\u30fc
log_level.label.5=\u91cd\u5927 \u30a8\u30e9\u30fc
log_level.label.6=\u81f4\u547d\u7684\u30a8\u30e9\u30fc
log.label=\u30ed\u30b0\u8a18\u9332\u4e2d
#log.description=
log.level.change.label=\u30ed\u30b0 \u30ec\u30d9\u30eb
log.level.change.description=\u500b\u5225\u306e\u30b3\u30f3\u30dd\u30fc\u30cd\u30f3\u30c8\u306e\u30ed\u30b0\u8a73\u7d30\u30ec\u30d9\u30eb
log.level.change.sip.label=SIP
log.level.change.ib.label=\u30a2\u30a4\u30c9\u30eb\u72b6\u614b\u30d6\u30e9\u30a6\u30b6
log.level.change.mb.label=\u30de\u30a4\u30af\u30ed \u30d6\u30e9\u30a6\u30b6
log.level.change.rtos.label=RTOS
log.level.change.curl.label=CURL
log.level.change.log.label=\u30ed\u30ae\u30f3\u30b0
log.level.change.key.label=\u30ad\u30fc \u30aa\u30d6\u30b6\u30fc\u30d0\u30fc
log.level.change.res.label=\u30ea\u30bd\u30fc\u30b9 \u30d5\u30a1\u30a4\u30f3\u30c0
log.level.change.slog.label=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3055\u308c\u305f\u30ed\u30b0
log.level.change.copy.label=\u30b3\u30d4\u30fc \u30e6\u30fc\u30c6\u30a3\u30ea\u30c6\u30a3 
log.level.change.rdisk.label=RAM\u30c7\u30a3\u30b9\u30af
log.level.change.httpd.label=HTTP\u30b5\u30fc\u30d0\u30fc
log.level.change.cxss.label=CXSS
log.level.change.dns.label=DNS
log.level.change.ares.label=ARES
log.level.change.ftp.label=FTP
log.level.change.pmt.label=PMT
log.level.change.cdp.label=CDP
log.level.change.cfg.label=\u8a2d\u5b9a
log.level.change.net.label=\u30cd\u30c3\u30c8\u30ef\u30fc\u30af
log.level.change.pps.label=PPS
log.level.change.ssps.label=SSPS
log.level.change.sspsc.label=SSPSC
log.level.change.app1.label=\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3
log.level.change.so.label=\u30b5\u30dd\u30fc\u30c8 \u30aa\u30d6\u30b8\u30a7\u30af\u30c8
log.level.change.srtp.label=SRTP
log.render.label=FTP\u30ed\u30b0 \u30ec\u30f3\u30c0\u30ea\u30f3\u30b0
#log.render.description=
#log.render.level.label=
log.render.level.description=\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u306b\u8a18\u9332\u3059\u308b\u6700\u4f4e\u30af\u30e9\u30b9\u306e\u30a4\u30d9\u30f3\u30c8\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002 \u3053\u308c\u306f\u3001\u5185\u90e8\u306e\u30e1\u30e2\u30ea\u5f0f\u30ed\u30b0 \u30b7\u30b9\u30c6\u30e0\u304b\u3089\u306e\u51fa\u529b\u30d5\u30a3\u30eb\u30bf\u3067\u3059\u3002
log.render.type.label=\u6642\u523b\u5f62\u5f0f
#log.render.type.description=
log.render.type.label.0=\u8d77\u52d5\u5f8c\u306e\u5206\u6570\u3068\u79d2\u6570
log.render.type.label.1=\u7d76\u5bfe\u6642\u9593 (\u5206)
log.render.type.label.2=\u7d76\u5bfe\u6642\u9593 (\u79d2)
#log.render.realtime.label=
#log.render.realtime.description=Set to 1. Do not change.
#log.render.stdout.label=
#log.render.stdout.description=Set to 1. Do not change.
#log.render.file.label=
#log.render.file.description=Set to 1. Do not change.
#log.render.file.size.label=
log.render.file.size.description=\u6700\u5927\u306e\u30ed\u30fc\u30ab\u30eb \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3 \u30ed\u30b0\u30d5\u30a1\u30a4\u30eb \u30b5\u30a4\u30ba (\u30ad\u30ed\u30d0\u30a4\u30c8)\u3002 \u3053\u306e\u30b5\u30a4\u30ba\u3092\u8d85\u3048\u308b\u3068\u3001\u30d5\u30a1\u30a4\u30eb\u304c\u30d6\u30fc\u30c8 \u30b5\u30fc\u30d0\u30fc\u306b\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3055\u308c\u3001\u30ed\u30fc\u30ab\u30eb \u30b3\u30d4\u30fc\u304c\u6d88\u53bb\u3055\u308c\u307e\u3059\u3002
#log.render.file.upload.period.label=
log.render.file.upload.period.description=\u30d6\u30fc\u30c8 \u30b5\u30fc\u30d0\u30fc\u306b\u30ed\u30b0 \u30d5\u30a1\u30a4\u30eb\u304c\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3055\u308c\u308b\u9593\u9694 (\u79d2\u6570)\u3002 \u6ce8\u8a18\uff1a\u524d\u56de\u306e\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u4ee5\u6765\u65b0\u3057\u3044\u30a4\u30d9\u30f3\u30c8\u304c\u30ed\u30b0\u8a18\u9332\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u304c\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3055\u308c\u307e\u305b\u3093\u3002
#log.render.file.upload.append.label=
log.render.file.upload.append.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u3092\u30b5\u30fc\u30d0\u30fc\u306b\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u3068\u304d\u306b\u6dfb\u52a0\u30e2\u30fc\u30c9\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002
log.render.file.upload.append.sizeLimit.label=\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u9650\u5ea6
log.render.file.upload.append.sizeLimit.description=\u30d6\u30fc\u30c8 \u30b5\u30fc\u30d0\u30fc\u3067\u306e\u6700\u5927\u306e\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb \u30b5\u30a4\u30ba (\u30ad\u30ed\u30d0\u30a4\u30c8)\u3002
log.render.file.upload.append.limitMode.label=\u9650\u5ea6\u306b\u9054\u3057\u305f\u3068\u304d\u306e\u5bfe\u51e6
log.render.file.upload.append.limitMode.description=\u30b5\u30fc\u30d0\u30fc \u30ed\u30b0\u304c\u9650\u5ea6\u306b\u9054\u3057\u305f\u3068\u304d\u306e\u52d5\u4f5c\u3002delete (\u524a\u9664)=\u30d5\u30a1\u30a4\u30eb\u3092\u524a\u9664\u3057\u3066\u518d\u958b\u3002stop (\u505c\u6b62)=\u30d5\u30a1\u30a4\u30eb\u3078\u306e\u6dfb\u52a0\u3092\u4e2d\u6b62\u3002
log.render.file.upload.append.limitMode.label.delete=\u30d5\u30a1\u30a4\u30eb\u3092\u524a\u9664
log.render.file.upload.append.limitMode.label.stop=\u6dfb\u4ed8\u3092\u505c\u6b62
sec.label=\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3
sec.description=\u3053\u308c\u3089\u306e\u8a2d\u5b9a\u306f\u3001SoundPoint(R) IP\u306e\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u9762\u306b\u5f71\u97ff\u3057\u307e\u3059\u3002
sec.pwd.length.label=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u9577\u3055
sec.pwd.length.description=
#sec.pwd.length.admin.label=
sec.pwd.length.admin.description=\u5909\u66f4\u3057\u305f\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u3001\u6700\u4f4e\u3053\u306e\u9577\u3055\u306b\u3059\u308b\u3053\u3068\u304c\u5fc5\u8981\u3067\u3059\u3002 Null\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u4f7f\u7528\u3092\u8a31\u53ef\u3059\u308b\u306b\u306f\u30010\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002
#sec.pwd.length.user.label=
sec.pwd.length.user.description=\u5909\u66f4\u3057\u305f\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u3001\u6700\u4f4e\u3053\u306e\u9577\u3055\u306b\u3059\u308b\u3053\u3068\u304c\u5fc5\u8981\u3067\u3059\u3002 Null\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u4f7f\u7528\u3092\u8a31\u53ef\u3059\u308b\u306b\u306f\u30010\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002
sec.srtp.label=SRTP
sec.srtp.description=
#sec.srtp.offer.label=
sec.srtp.offer.description=
#sec.srtp.require.label=
sec.srtp.require.description=
#sec.srtp.lifetime.label=
sec.srtp.lifetime.description=
#sec.tagSerialNo.label=
sec.tagSerialNo.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u96fb\u8a71\u306f\u305d\u306e\u30b7\u30ea\u30a2\u30eb\u756a\u53f7 (Ethernet\u30a2\u30c9\u30ec\u30b9) \u3092\u30d7\u30ed\u30c8\u30b3\u30eb \u30b7\u30b0\u30ca\u30ea\u30f3\u30b0\u3092\u901a\u3058\u3066\u4f1d\u642c\u3067\u304d\u307e\u3059\u3002
request.delay.label=\u30ea\u30af\u30a8\u30b9\u30c8
request.delay.description=
#request.delay.type.label=
request.delay.type.description=\u30ea\u30af\u30a8\u30b9\u30c8\u3092\u5b9f\u884c\u3059\u308b\u524d\u306b\u63a1\u7528\u3059\u308b\u6226\u7565\u3092\u5b9a\u7fa9\u3057\u307e\u3059\u3002 'Audio (\u97f3\u58f0)' \u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u96fb\u8a71\u306b\u30a2\u30af\u30c6\u30a3\u30d6\u306a\u97f3\u58f0\u304c\u306a\u3051\u308c\u3070\u3001\u30b3\u30fc\u30eb\u72b6\u614b\u306b\u304b\u304b\u308f\u3089\u305a\u30ea\u30af\u30a8\u30b9\u30c8\u304c\u5b9f\u884c\u3067\u304d\u307e\u3059\u3002 'Call (\u30b3\u30fc\u30eb)' \u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u4f55\u3089\u304b\u306e\u72b6\u614b\u306e\u901a\u8a71\u304c\u306a\u304f\u306a\u308c\u3070\u30ea\u30af\u30a8\u30b9\u30c8\u304c\u5b9f\u884c\u3067\u304d\u307e\u3059\u3002
#request.delay.type.label.audio=
#request.delay.type.label.call=
request.delay.type.label.=\u6226\u7565\u306a\u3057
feature.label=\u6a5f\u80fd
feature.description=
feature.presence.label=\u30d7\u30ec\u30bc\u30f3\u30b9
feature.presence.description=\u30d7\u30ec\u30bc\u30f3\u30b9\u6a5f\u80fd\u306b\u306f\u3001\u4ed6\u306e\u30e6\u30fc\u30b6\u30fc\u3084\u81ea\u5206\u306e\u30b9\u30c6\u30fc\u30bf\u30b9\u306e\u7ba1\u7406\u304c\u542b\u307e\u308c\u307e\u3059\u3002
feature.messaging.label=\u30e1\u30c3\u30bb\u30fc\u30b8\u30f3\u30b0
feature.messaging.description=\u30a4\u30f3\u30b9\u30bf\u30f3\u30c8\u30e1\u30c3\u30bb\u30fc\u30b8\u6a5f\u80fd
feature.directory.label=\u30c7\u30a3\u30ec\u30af\u30c8\u30ea
feature.directory.description=\u30ed\u30fc\u30ab\u30eb \u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u6a5f\u80fd
feature.calllist.label=\u30b3\u30fc\u30eb\u30ea\u30b9\u30c8
feature.calllist.description=\u30ed\u30fc\u30ab\u30eb \u30b3\u30f3\u30c8\u30ed\u30fc\u30eb \u30b3\u30fc\u30eb\u30ea\u30b9\u30c8
feature.ring-download.label=\u547c\u51fa\u97f3\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9
feature.ring-download.description=\u547c\u51fa\u97f3\u306e\u30e9\u30f3\u30bf\u30a4\u30e0 \u30c0\u30a6\u30f3\u30ed\u30fc\u30c9
feature.calllist-received.label=\u53d7\u4fe1\u30b3\u30fc\u30eb\u30ea\u30b9\u30c8
feature.calllist-received.description=\u7740\u4fe1\u96fb\u8a71\u306e\u30ea\u30b9\u30c8\u6a5f\u80fd\u3002 \u6ce8\u8a18\uff1a\u30b3\u30fc\u30eb\u30ea\u30b9\u30c8\u3082\u6709\u52b9\u306b\u3059\u308b\u3053\u3068\u304c\u5fc5\u8981\u3067\u3059\u3002
feature.calllist-placed.label=\u767a\u4fe1\u30b3\u30fc\u30eb\u30ea\u30b9\u30c8
feature.calllist-placed.description=\u767a\u4fe1\u96fb\u8a71\u306e\u30ea\u30b9\u30c8\u6a5f\u80fd\u3002 \u6ce8\u8a18\uff1a\u30b3\u30fc\u30eb\u30ea\u30b9\u30c8\u3082\u6709\u52b9\u306b\u3059\u308b\u3053\u3068\u304c\u5fc5\u8981\u3067\u3059\u3002
feature.calllist-missed.label=\u4e0d\u5728\u7740\u4fe1\u30b3\u30fc\u30eb\u30ea\u30b9\u30c8
feature.calllist-missed.description=\u4e0d\u5728\u7740\u4fe1\u3057\u305f\u30b3\u30fc\u30eb\u306e\u30ea\u30b9\u30c8\u6a5f\u80fd\u3002 \u6ce8\u8a18\uff1a\u30b3\u30fc\u30eb\u30ea\u30b9\u30c8\u3082\u6709\u52b9\u306b\u3059\u308b\u3053\u3068\u304c\u5fc5\u8981\u3067\u3059\u3002
feature.url-dialing.label=URL\u30c0\u30a4\u30e4\u30eb
feature.url-dialing.description=URL/\u540d\u524d\u30c0\u30a4\u30e4\u30eb\u304c\u56de\u7dda\u3067\u4f7f\u7528\u3067\u304d\u308b\u304b\u3069\u3046\u304b\u3092\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u3057\u307e\u3059\u3002 \u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u3067IP\u30a2\u30c9\u30ec\u30b9\u306b\u3088\u308a\u672a\u77e5\u306e\u30b3\u30fc\u30eb\u767a\u4fe1\u8005\u304c\u8b58\u5225\u3055\u308c\u306a\u3044\u3088\u3046\u306b\u3059\u308b\u306b\u306f\u3001\u3053\u308c\u3092\u7121\u52b9\u306b\u3057\u307e\u3059\u3002
feature.cpt-settings.label=\u30b3\u30fc\u30eb\u30d7\u30ed\u30b0\u30ec\u30b9\u30c8\u30fc\u30f3\u8a2d\u5b9a
feature.cpt-settings.description=\u30b3\u30fc\u30eb\u30d7\u30ed\u30b0\u30ec\u30b9\u30c8\u30fc\u30f3\u306f\u3001\u8a2d\u5b9a\u30e1\u30cb\u30e5\u30fc\u3092\u4f7f\u7528\u3057\u3066\u96fb\u8a71\u306e\u30e6\u30fc\u30b6\u30fc\u304c\u9078\u629e\u3067\u304d\u307e\u3059\u3002
feature.call-park.label=\u30b3\u30fc\u30eb\u30d1\u30fc\u30af
feature.call-park.description=\u30b3\u30fc\u30eb\u30d1\u30fc\u30af\u304a\u3088\u3073\u53d6\u5f97\u6a5f\u80fd
feature.group-call-pickup.label=\u30b0\u30eb\u30fc\u30d7\u30b3\u30fc\u30eb\u30d4\u30c3\u30af\u30a2\u30c3\u30d7
feature.group-call-pickup.description=\u30b0\u30eb\u30fc\u30d7\u30b3\u30fc\u30eb\u30d4\u30c3\u30af\u30a2\u30c3\u30d7\u6a5f\u80fd
feature.directed-call-pickup.label=\u30c0\u30a4\u30ec\u30af\u30c8 \u30b3\u30fc\u30eb\u30d4\u30c3\u30af\u30a2\u30c3\u30d7
feature.directed-call-pickup.description=\u30c0\u30a4\u30ec\u30af\u30c8 \u30b3\u30fc\u30eb\u30d4\u30c3\u30af\u30a2\u30c3\u30d7\u6a5f\u80fd
feature.last-call-return.label=\u30e9\u30b9\u30c8 \u30b3\u30fc\u30eb \u30ea\u30bf\u30fc\u30f3
feature.last-call-return.description=\u30e9\u30b9\u30c8 \u30b3\u30fc\u30eb \u30ea\u30bf\u30fc\u30f3\u6a5f\u80fd
feature.acd-login-logout.label=ACD\u30ed\u30b0\u30a4\u30f3/\u30ed\u30b0\u30a2\u30a6\u30c8
feature.acd-login-logout.description=ACD\u30ed\u30b0\u30a4\u30f3/\u30ed\u30b0\u30a2\u30a6\u30c8\u6a5f\u80fd
feature.acd-agent-availability.label=ACD\u30a8\u30fc\u30b8\u30a7\u30f3\u30c8\u901a\u8a71\u53ef\u80fd
feature.acd-agent-availability.description=ACD\u30a8\u30fc\u30b8\u30a7\u30f3\u30c8\u901a\u8a71\u53ef\u80fd/\u901a\u8a71\u4e0d\u53ef\u80fd\u6a5f\u80fd
feature.nway-conference.label=N-way \u30ab\u30f3\u30d5\u30a1\u30ec\u30f3\u30b9
feature.nway-conference.description=N-way \u30ab\u30f3\u30d5\u30a1\u30ec\u30f3\u30b9\u6a5f\u80fd
feature.call-recording.label=\u30b3\u30fc\u30eb\u9332\u97f3/\u30d7\u30ec\u30a4\u30d0\u30c3\u30af
feature.call-recording.description=\u30b3\u30fc\u30eb\u9332\u97f3/\u30d7\u30ec\u30a4\u30d0\u30c3\u30af\u6a5f\u80fd
feature.corporate-directory.label=\u30b3\u30fc\u30dd\u30ec\u30fc\u30c8 \u30c7\u30a3\u30ec\u30af\u30c8\u30ea
feature.corporate-directory.description=\u30b3\u30fc\u30dd\u30ec\u30fc\u30c8 \u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u6a5f\u80fd
mb.label=\u30de\u30a4\u30af\u30ed \u30d6\u30e9\u30a6\u30b6
mb.description=\u3053\u308c\u3089\u306e\u8a2d\u5b9a\u306f\u3001\u30de\u30a4\u30af\u30ed \u30d6\u30e9\u30a6\u30b6\u304c\u30b5\u30fc\u30d3\u30b9\u3092\u63d0\u4f9b\u3059\u308b\u3088\u3046\u306b\u9078\u629e\u3057\u305f\u5834\u5408\u3001\u307e\u305f\u306f\u30a2\u30a4\u30c9\u30eb \u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u306e\u4e00\u90e8\u3068\u3057\u3066\u4f7f\u7528\u3057\u3066\u3044\u308b\u5834\u5408\u306b\u3001\u30de\u30a4\u30af\u30ed \u30d6\u30e9\u30a6\u30b6\u304c\u4f7f\u7528\u3059\u308b\u30db\u30fc\u30e0\u30da\u30fc\u30b8\u3068\u30d7\u30ed\u30ad\u30b7\u3092\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u3057\u307e\u3059\u3002 \u30b5\u30a4\u30ba\u9650\u5ea6\u3068\u30a2\u30a4\u30c9\u30eb \u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u306e\u30ea\u30d5\u30ec\u30c3\u30b7\u30e5 \u30ec\u30fc\u30c8\u3082\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u3057\u307e\u3059\u3002
#mb.idleDisplay.label=
mb.idleDisplay.description=
#mb.idleDisplay.home.label=
mb.idleDisplay.home.description=\u30de\u30a4\u30af\u30ed \u30d6\u30e9\u30a6\u30b6 \u30a2\u30a4\u30c9\u30eb \u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u30db\u30fc\u30e0 \u30da\u30fc\u30b8\u3067\u4f7f\u7528\u3059\u308bURL\u3002 \u4f8b\uff1ahttp://www.example.com/ xhtml/frontpage.cgi?page=home\u3002 \u7a7a\u767d\u306e\u5834\u5408\u306f\u3001\u30de\u30a4\u30af\u30ed \u30d6\u30e9\u30a6\u30b6 \u30a2\u30a4\u30c9\u30eb \u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u6a5f\u80fd\u304c\u4f7f\u7528\u3055\u308c\u307e\u305b\u3093\u3002 \u30de\u30a4\u30af\u30ed \u30d6\u30e9\u30a6\u30b6 \u30a2\u30a4\u30c9\u30eb \u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u306f\u3001\u30a2\u30a4\u30c9\u30eb \u30c7\u30a3\u30b9\u30d7\u30ec\u30a4 \u30a4\u30f3\u30b8\u30b1\u30fc\u30bf\u306b\u512a\u5148\u3057\u307e\u3059\u3002 [Indicators (\u30a4\u30f3\u30b8\u30b1\u30fc\u30bf)] \u8a2d\u5b9a\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#mb.idleDisplay.refresh.label=
mb.idleDisplay.refresh.description=\u30a2\u30a4\u30c9\u30eb \u30c7\u30a3\u30b9\u30d7\u30ec\u30a4 \u30de\u30a4\u30af\u30ed \u30d6\u30e9\u30a6\u30b6\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u30ea\u30d5\u30ec\u30c3\u30b7\u30e5\u9593\u9694 (\u79d2\u6570)\u3002 0 = \u30a2\u30a4\u30c9\u30eb \u30c7\u30a3\u30b9\u30d7\u30ec\u30a4 \u30de\u30a4\u30af\u30ed \u30d6\u30e9\u30a6\u30b6\u304c\u30ea\u30d5\u30ec\u30c3\u30b7\u30e5\u3055\u308c\u307e\u305b\u3093\u3002 \u6700\u5c0f\u30ea\u30d5\u30ec\u30c3\u30b7\u30e5\u671f\u9593 = 5\u79d2 (1\u304b\u30894\u307e\u3067\u306e\u5024\u306f\u7121\u8996\u3055\u308c\u30015\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059)\u3002\u6ce8\u8a18\uff1aHTTP Refresh\u30d8\u30c3\u30c0\u30fc\u304c\u691c\u51fa\u3055\u308c\u305f\u5834\u5408\u306f\u3001\u30d1\u30e9\u30e1\u30fc\u30bf\u304c0\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3067\u3082\u3001\u305d\u306e\u30d8\u30c3\u30c0\u306e\u5024\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002 Refresh HTTP\u30d8\u30c3\u30c0\u30fc\u3068\u3053\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u3092\u4f75\u7528\u3059\u308b\u3068\u3001\u30a2\u30a4\u30c9\u30eb \u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u304c\u4e88\u60f3\u5916\u306e\u6642\u306b\u30ea\u30d5\u30ec\u30c3\u30b7\u30e5\u3059\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002
#mb.main.label=
mb.main.description=
#mb.main.home.label=
mb.main.home.description=\u30de\u30a4\u30af\u30ed \u30d6\u30e9\u30a6\u30b6 \u30db\u30fc\u30e0 \u30da\u30fc\u30b8\u3067\u4f7f\u7528\u3059\u308bURL\u3002 \u7a7a\u767d\u306e\u5834\u5408\u3001\u7a7a\u767d\u306e\u30db\u30fc\u30e0 \u30da\u30fc\u30b8\u3092\u4f7f\u7528\u3059\u308b\u3053\u3068\u3092\u30d6\u30e9\u30a6\u30b6\u304c\u30e6\u30fc\u30b6\u30fc\u306b\u901a\u77e5\u3057\u307e\u3059\u3002 \u4f8b\uff1ahttp://www.example.com/ xhtml/frontpage.cgi?page=home\u3002
#mb.main.idleTimeout.label=
mb.main.idleTimeout.description=\u30a4\u30f3\u30bf\u30e9\u30af\u30c6\u30a3\u30d6 \u30d6\u30e9\u30a6\u30b6\u306e\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u3002 \u30a4\u30f3\u30bf\u30e9\u30af\u30c6\u30a3\u30d6 \u30d6\u30e9\u30a6\u30b6\u304c\u6240\u5b9a\u306e\u671f\u9593\u306b\u308f\u305f\u308a\u30a2\u30a4\u30c9\u30eb\u72b6\u614b\u306b\u306a\u308b\u5834\u5408\u306f\u3001\u96fb\u8a71\u304c\u30a2\u30a4\u30c9\u30eb \u30d6\u30e9\u30a6\u30b6\u306b\u623b\u308a\u307e\u3059\u3002 0\u307e\u305f\u306f\u7121\u5024\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u306f\u306a\u304f\u306a\u308a\u307e\u3059\u3002  \u6709\u52b9\u306a\u5024\u306f\u30010\uff5e10\u3067\u3059\u3002
#mb.main.statusbar.label=
mb.main.statusbar.description=\u30b9\u30c6\u30fc\u30bf\u30b9 \u30e1\u30c3\u30bb\u30fc\u30b8\u306e\u8868\u793a\u3092\u30aa\u30f3\u306b\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6c7a\u3081\u308b\u30d5\u30e9\u30c3\u30b0\u3002
#mb.limits.label=
mb.limits.description=
#mb.limits.nodes.label=
mb.limits.nodes.description=XML\u30d1\u30fc\u30b5\u30fc\u304c\u53d6\u308a\u6271\u3046\u30bf\u30b0\u6570\u3092\u5236\u9650\u3057\u307e\u3059\u3002 \u3053\u306e\u5024\u306f\u3001\u8907\u96d1\u306a\u30da\u30fc\u30b8\u304c\u4f7f\u7528\u3059\u308b\u30e1\u30e2\u30ea\u91cf\u3092\u5236\u9650\u3057\u307e\u3059\u3002 \u30b5\u30fc\u30d3\u30b9 \u30d6\u30e9\u30a6\u30b6\u3068\u30a2\u30a4\u30c9\u30eb \u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u306f\u3001\u3053\u306e\u9650\u5ea6\u3067\u6307\u5b9a\u3055\u308c\u305f\u30e1\u30e2\u30ea\u3092\u305d\u308c\u305e\u308c\u4f7f\u7528\u3057\u307e\u3059\u3002 \u63a8\u5968\u5024\u306f\u3001\u6700\u5927\u3067\u5408\u8a08500 (\u5404256) \u3067\u3059\u3002 \u3053\u306e\u5024\u3092\u5927\u304d\u304f\u3059\u308b\u3068\u3001\u96fb\u8a71\u306e\u6027\u80fd\u306b\u60aa\u5f71\u97ff\u304c\u51fa\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002
#mb.limits.cache.label=
mb.limits.cache.description=\u5404\u30da\u30fc\u30b8\u3067\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3055\u308c\u308b\u30aa\u30d6\u30b8\u30a7\u30af\u30c8 (XHTML\u304a\u3088\u3073\u30a4\u30e1\u30fc\u30b8) \u306e\u5408\u8a08\u30b5\u30a4\u30ba\u3092\u5236\u9650\u3057\u307e\u3059\u3002 \u3053\u306e\u9650\u5ea6\u306b\u9054\u3059\u308b\u3068\u3001\u6b21\u306e\u30da\u30fc\u30b8\u304c\u8981\u8acb\u3055\u308c\u308b\u307e\u3067\u305d\u308c\u4ee5\u4e0a\u306e\u30a4\u30e1\u30fc\u30b8\u304c\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3055\u308c\u306a\u304f\u306a\u308a\u307e\u3059\u3002 \u5358\u4f4d = \u30ad\u30ed\u30d0\u30a4\u30c8\u3002 \u3053\u306e\u5024\u3092\u5927\u304d\u304f\u3059\u308b\u3068\u3001\u96fb\u8a71\u306e\u6027\u80fd\u306b\u60aa\u5f71\u97ff\u304c\u51fa\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002
#mb.proxy.label=
mb.proxy.description=\u30de\u30a4\u30af\u30ed \u30d6\u30e9\u30a6\u30b6\u306b\u4f7f\u7528\u3055\u305b\u305f\u3044HTTP\u30d7\u30ed\u30ad\u30b7\u306e\u30a2\u30c9\u30ec\u30b9\u3002 \u7a7a\u767d\u306e\u5834\u5408\u306f\u3001\u30de\u30a4\u30af\u30ed \u30d6\u30e9\u30a6\u30b6\u304c\u901a\u5e38\u306e\u30d7\u30ed\u30ad\u30b7\u7121\u4f7f\u7528HTTP\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002
pnet.label=\u30d4\u30a2 \u30cd\u30c3\u30c8\u30ef\u30fc\u30ad\u30f3\u30b0
pnet.role.label=\u5f79\u5272
pnet.role.description=\u4ed6\u306ePolycom long.device.s\u3068\u901a\u4fe1\u3059\u308b\u3068\u304d\u306e\u3001SoundStation IP 7000\u306e\u5f79\u5272\u3002
voIpProt.label=SIP\u30b5\u30fc\u30d0\u30fc
voIpProt.description=
voIpProt.SIP.protocol.csta.label=uaCSTA\u3092\u6709\u52b9
voIpProt.SIP.protocol.csta.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u3059\u3079\u3066\u306e\u56de\u7dda\u3067\u521d\u671f\u8a2d\u5b9a\u3067uaCSTA (User Agent Computer Supported Telecommunications Applications\u3001\u30e6\u30fc\u30b6\u30fc \u30a8\u30fc\u30b8\u30a7\u30f3\u30c8 \u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u652f\u63f4\u30c6\u30ec\u30b3\u30df\u30e5\u30cb\u30b1\u30fc\u30b7\u30e7\u30f3 \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3) \u304c\u6709\u52b9\u306b\u306a\u308a\u307e\u3059\u3002 \u3053\u306e\u5024\u306f\u3001\u7279\u5b9a\u306e\u56de\u7dda\u3067\u7121\u52b9\u306b\u3067\u304d\u307e\u3059\u3002
voIpProt.SIP.outboundProxy.label=\u30a2\u30a6\u30c8\u30d0\u30a6\u30f3\u30c9\u30d7\u30ed\u30ad\u30b7
voIpProt.SIP.outboundProxy.description=
voIpProt.SIP.outboundProxy.address.label=\u30b5\u30fc\u30d0\u30fc
voIpProt.SIP.outboundProxy.address.description=\u30b3\u30fc\u30eb\u767a\u4fe1\u306e\u30ea\u30af\u30a8\u30b9\u30c8\u3092\u96fb\u8a71\u304c\u9001\u4fe1\u3059\u308bSIP\u30b5\u30fc\u30d0\u30fc\u306eIP\u30a2\u30c9\u30ec\u30b9\u307e\u305f\u306f\u30db\u30b9\u30c8\u540d\u304a\u3088\u3073\u30dd\u30fc\u30c8\u3002
#voIpProt.SIP.outboundProxy.port.label=
voIpProt.SIP.outboundProxy.port.description=
#voIpProt.SIP.outboundProxy.transport.label=
voIpProt.SIP.outboundProxy.transport.description=DNSnaptr\u3001TCPpreferred\u307e\u305f\u306fUDPonly\u3002 \u7a7a\u767d\u307e\u305f\u306fDNSnaptr\u306b\u6307\u5b9a\u3055\u308c\u3066\u304a\u308a\u3001\u30a2\u30c9\u30ec\u30b9\u304c\u30db\u30b9\u30c8\u540d\u3067\u30dd\u30fc\u30c8\u304c0\u307e\u305f\u306f\u7a7a\u767d\u306e\u5834\u5408\u3001NAPTR\u3092\u884c\u3044\u3001\u305d\u306e\u5f8cSRV\u30eb\u30c3\u30af\u30a2\u30c3\u30d7\u3092\u5b9f\u884c\u3057\u3066\u3001RFC 3263\u306b\u5f93\u3063\u3066\u30c8\u30e9\u30f3\u30b9\u30dd\u30fc\u30c8\u3001\u30dd\u30fc\u30c8\u3068\u30b5\u30fc\u30d0\u30fc\u3092\u691c\u51fa\u3057\u307e\u3059\u3002 \u30a2\u30c9\u30ec\u30b9\u304cIP\u30a2\u30c9\u30ec\u30b9\u306e\u5834\u5408\u3001\u307e\u305f\u306f\u30dd\u30fc\u30c8\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3001UDP\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002 TCPpreferred\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\uff1aTCP\u304c\u512a\u5148\u30c8\u30e9\u30f3\u30b9\u30dd\u30fc\u30c8\u306b\u306a\u308a\u3001TCP\u306b\u652f\u969c\u304c\u3042\u308b\u5834\u5408\u306bUDP\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002 UDPonly\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\uff1aUDP\u306e\u307f\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002
voIpProt.SIP.label=SIP
voIpProt.SIP.description=
voIpProt.SIP.serverFeatureControl.label=\u30b5\u30fc\u30d0\u30fc\u6a5f\u80fd/\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb
voIpProt.SIP.serverFeatureControl.description=
voIpProt.SIP.serverFeatureControl.cf.label=\u30b5\u30fc\u30d0\u30fc\u3067\u306e\u30b3\u30fc\u30eb\u8ee2\u9001
voIpProt.SIP.serverFeatureControl.cf.description=
voIpProt.SIP.serverFeatureControl.dnd.label=\u30b5\u30fc\u30d0\u30fc\u3067\u306e\u7740\u4fe1\u62d2\u5426
voIpProt.SIP.serverFeatureControl.dnd.description=
voIpProt.SIP.local.label=\u30dd\u30fc\u30c8
voIpProt.SIP.local.description=
voIpProt.SIP.local.port.label=\u30ed\u30fc\u30ab\u30eb \u30dd\u30fc\u30c8
voIpProt.SIP.local.port.description=SIP\u30b7\u30b0\u30ca\u30ea\u30f3\u30b0 \u30d1\u30b1\u30c3\u30c8\u3092\u9001\u53d7\u4fe1\u3059\u308b\u305f\u3081\u306e\u30ed\u30fc\u30ab\u30eb \u30dd\u30fc\u30c8\u3002 0\u307e\u305f\u306fNull\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30ed\u30fc\u30ab\u30eb \u30dd\u30fc\u30c8\u30675060\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u304c\u3001SIP\u30b7\u30b0\u30ca\u30ea\u30f3\u30b0\u3067\u306f\u4f1d\u9054\u3055\u308c\u307e\u305b\u3093\u3002  \u305d\u306e\u4ed6\u306e\u5024\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30ed\u30fc\u30ab\u30eb \u30dd\u30fc\u30c8\u3067\u305d\u306e\u5024\u304c\u4f7f\u7528\u3055\u308c\u3001SIP\u30b7\u30b0\u30ca\u30ea\u30f3\u30b0\u3067\u4f1d\u9054\u3055\u308c\u307e\u3059\u3002
#voIpProt.SIP.protocol.label=
voIpProt.SIP.protocol.description=
#voIpProt.SIP.protocol.useRFC2543hold.label=
voIpProt.SIP.protocol.useRFC2543hold.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u65e7\u5f0f\u306ec=0.0.0.0 RFC2543\u306e\u6280\u8853\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\u305d\u306e\u4ed6\u306e\u5834\u5408\u3001\u4fdd\u7559\u3092\u958b\u59cb\u3059\u308b\u3068\u304d\u306bRFC 3264\u306b\u5f93\u3063\u305fSDP\u30e1\u30c7\u30a3\u30a2 \u30c7\u30a3\u30ec\u30af\u30b7\u30e7\u30f3\u5c5e\u6027 (a=sendonly\u306a\u3069) \u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002 \u3044\u305a\u308c\u306e\u5834\u5408\u3067\u3082\u3001\u53d7\u4fe1\u96fb\u8a71\u306e\u4fdd\u7559\u30b7\u30b0\u30ca\u30ea\u30f3\u30b0\u3092\u3044\u305a\u308c\u304b\u306e\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u3067\u51e6\u7406\u3057\u307e\u3059\u3002
#voIpProt.SIP.protocol.lcs.label=
voIpProt.SIP.protocol.lcs.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001Windows Live Communications Server\u306b\u5bfe\u5fdc\u3059\u308b\u3088\u3046\u306b\u72ec\u81ea\u306e 'epid' \u30d1\u30e9\u30e1\u30fc\u30bf\u304c\u3059\u3079\u3066\u306e\u30ea\u30af\u30a8\u30b9\u30c8\u306eFrom (\u9001\u4fe1\u5143) \u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u8ffd\u52a0\u3055\u308c\u307e\u3059\u3002
voIpProt.SIP.protocol.useSendonlyHold.description=1\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30b3\u30fc\u30eb\u3092\u4fdd\u7559\u306b\u3059\u308b\u3068\u96fb\u8a71\u304c "sendonly" \u306e\u30b9\u30c8\u30ea\u30fc\u30e0 \u30e2\u30fc\u30c9\u5c5e\u6027\u306e\u3042\u308bRe-INVITE\u3092\u9001\u4fe1\u3057\u307e\u3059\u3002 \u3053\u308c\u306f\u3001\u4ee5\u524d\u3068\u540c\u3058\u52d5\u4f5c\u306b\u306a\u308a\u307e\u3059\u3002 0\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30b3\u30fc\u30eb\u3092\u4fdd\u7559\u306b\u3059\u308b\u3068\u96fb\u8a71\u304c "inactive" \u306e\u30b9\u30c8\u30ea\u30fc\u30e0 \u30e2\u30fc\u30c9\u5c5e\u6027\u306e\u3042\u308bRe-INVITE\u3092\u9001\u4fe1\u3057\u307e\u3059\u3002 \u6ce8\u8a18\uff1a\u3053\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u306e\u5024\u304c1\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u3066\u3001useRFC2543hold\u30d1\u30e9\u30e1\u30fc\u30bf\u30821\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408 (\u521d\u671f\u8a2d\u5b9a\u306f0)\u3001\u3053\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u306e\u5024\u3092\u96fb\u8a71\u304c\u7121\u8996\u3057\u307e\u3059\u3002
#voIpProt.SIP.protocol.sendCompactHdrs.label=
voIpProt.SIP.protocol.sendCompactHdrs.description=0\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u96fb\u8a71\u304c\u4f5c\u6210\u3057\u305fSIP\u30d8\u30c3\u30c0\u30fc\u540d\u304c\u30ed\u30f3\u30b0\u5f62\u5f0f\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002\u305f\u3068\u3048\u3070 'From (\u9001\u4fe1\u5143)'\u3002 1\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u96fb\u8a71\u304c\u4f5c\u6210\u3057\u305fSIP\u30d8\u30c3\u30c0\u30fc\u540d\u304c\u30b7\u30e7\u30fc\u30c8\u5f62\u5f0f\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002\u305f\u3068\u3048\u3070 'f'\u3002
#voIpProt.SIP.protocol.WM50.label=
voIpProt.SIP.protocol.WM50.description=Windows Messaging 5.0\u306e\u5bfe\u5fdc
#voIpProt.SIP.protocol.ms-forking.label=
voIpProt.SIP.protocol.ms-forking.description=\u3053\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u306f\u3001LCS\u30b5\u30fc\u30d0\u30fc\u3092\u4f7f\u7528\u3059\u308b\u5834\u5408\u306e\u307f\u6709\u52b9\u3067\u3059\u3002 \u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u8907\u6570\u306e\u30a8\u30f3\u30c9\u30dd\u30a4\u30f3\u30c8\u3067\u540c\u4e00\u306e\u30e6\u30fc\u30b6\u30fc\u8cc7\u683c\u304c\u5171\u6709\u3055\u308c\u3066\u3044\u308b\u3068\u3001\u30b5\u30fc\u30d0\u30fc\u304c\u96c6\u7d04\u8a08\u7b97\u3092\u884c\u3044\u3001\u3069\u306e\u30a8\u30f3\u30c9\u30dd\u30a4\u30f3\u30c8\u304cINVITE\u3092\u53d7\u3051\u53d6\u308b\u304b\u3092\u6c7a\u5b9a\u3057\u307e\u3059\u3002 \u96fb\u8a71\u3067\u306f\u3001\u305d\u306e\u30ec\u30b8\u30b9\u30bf\u30ec\u30fc\u30b7\u30e7\u30f3 \u30ea\u30af\u30a8\u30b9\u30c8 \u30d8\u30c3\u30c0\u30fc\u3067ms-forking\u306e\u30b5\u30dd\u30fc\u30c8\u3092\u793a\u3057\u3001\u96fb\u8a71\u306f\u30a4\u30f3\u30b9\u30bf\u30f3\u30c8 \u30e1\u30c3\u30bb\u30fc\u30b8\u5411\u3051\u306e\u3059\u3079\u3066\u306eINVITE\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u62d2\u5426\u3057\u3066\u3001\u96fb\u8a71\u304c\u30a4\u30f3\u30b9\u30bf\u30f3\u30c8 \u30e1\u30c3\u30bb\u30fc\u30b8INVITE\u3092\u76f4\u3061\u306b\u53d7\u3051\u5165\u308c\u306a\u3044\u3088\u3046\u306b\u3057\u307e\u3059\u3002\u30a4\u30f3\u30b9\u30bf\u30f3\u30c8 \u30e1\u30c3\u30bb\u30fc\u30b8INVITE\u306fWM\u3084OC\u30a8\u30f3\u30c9\u30dd\u30a4\u30f3\u30c8\u306e\u65b9\u304c\u9069\u3057\u3066\u3044\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002
#voIpProt.SIP.protocol.keepalive.sessionTimers.label=
voIpProt.SIP.protocol.keepalive.sessionTimers.description=
#voIpProt.SIP.protocol.requestURI.E164.addGlobalPrefix.label=
voIpProt.SIP.protocol.requestURI.E164.addGlobalPrefix.description=
#voIpProt.SIP.protocol.allowTransferOnProceeding.label=
voIpProt.SIP.protocol.allowTransferOnProceeding.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u30b3\u30f3\u30b5\u30eb\u30c6\u30fc\u30b7\u30e7\u30f3 \u30b3\u30fc\u30eb\u306e\u9032\u884c\u72b6\u614b\u3067\u8ee2\u9001\u3092\u884c\u3048\u307e\u3059\u3002
voIpProt.SIP.alertInfo.label=\u30a2\u30e9\u30fc\u30c8\u60c5\u5831
voIpProt.SIP.alertInfo.description=\u7740\u4fe1\u96fb\u8a71\u306e\u30a2\u30e9\u30fc\u30c8\u60c5\u5831\u3092\u3001\u7279\u5b9a\u306e\u547c\u51fa\u97f3\u30ec\u30b9\u30dd\u30f3\u30b9\u306b\u4e00\u81f4\u3055\u305b\u307e\u3059\u3002 \u6ce8\u8a18\uff1a\u73fe\u5728\u30011\u3064\u306e\u30a2\u30e9\u30fc\u30c8 \u30bf\u30a4\u30d7\u306e\u307f\u306b\u5bfe\u5fdc\u3057\u3066\u3044\u307e\u3059\u3002
voIpProt.SIP.alertInfo.1.label=\u30a2\u30e9\u30fc\u30c8\u60c5\u5831\u306e\u8a73\u7d30
voIpProt.SIP.alertInfo.1.description=
#voIpProt.SIP.alertInfo.1.value.label=
voIpProt.SIP.alertInfo.1.value.description=INVITE\u30ea\u30af\u30a8\u30b9\u30c8\u306eAlert-Info (\u30a2\u30e9\u30fc\u30c8\u60c5\u5831) \u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u3053\u306e\u5024\u3068\u6bd4\u8f03\u3057\u3001\u4e00\u81f4\u304c\u898b\u3064\u304b\u3063\u305f\u5834\u5408\u306f\u305d\u306e\u5bfe\u5fdc\u3059\u308b\u547c\u51fa\u97f3\u30af\u30e9\u30b9\u3067\u8a2d\u5b9a\u3055\u308c\u305f\u52d5\u4f5c\u304c\u9069\u7528\u3055\u308c\u307e\u3059\u3002
#voIpProt.SIP.alertInfo.1.class.label=
voIpProt.SIP.alertInfo.1.class.description=\u8a2d\u5b9a\u3055\u308c\u305f\u547c\u51fa\u97f3\u30bf\u30a4\u30d7\u3092\u6307\u5b9a\u3059\u308b "\u547c\u51fa\u97f3\u30af\u30e9\u30b9\u756a\u53f7"
voIpProt.SIP.requestValidation.label=\u30ea\u30af\u30a8\u30b9\u30c8\u691c\u8a3c
voIpProt.SIP.requestValidation.description=\u7121\u8a31\u53ef\u306e\u767a\u4fe1\u8005\u3084\u30c6\u30ec\u30d5\u30a9\u30cb\u30fc \u30a4\u30d9\u30f3\u30c8\u3092\u9632\u6b62\u3057\u307e\u3059\u3002 \u6ce8\u8a18\uff1a\u73fe\u5728\u30011\u3064\u306e\u30a4\u30d9\u30f3\u30c8 \u30bf\u30a4\u30d7\u306e\u307f\u306b\u5bfe\u5fdc\u3057\u3066\u3044\u307e\u3059\u3002
voIpProt.SIP.requestValidation.1.label=\u691c\u8a3c\u3059\u308b\u30a4\u30d9\u30f3\u30c8 \u30bf\u30a4\u30d7
voIpProt.SIP.requestValidation.1.description=
#voIpProt.SIP.requestValidation.1.request.label=
voIpProt.SIP.requestValidation.1.request.description=\u4ee5\u4e0b\u306e\u3044\u305a\u308c\u304b\uff1a'INVITE'\u3001'ACK'\u3001'BYE'\u3001'REGISTER'\u3001'CANCEL'\u3001'OPTIONS'\u3001'INFO'\u3001'MESSAGE'\u3001'SUBSCRIBE'\u3001'NOTIFY'\u3001 'REFER'\u3001'PRACK'\u3001'UPDATE'\u3002 \u691c\u8a3c\u304c\u9069\u7528\u3055\u308c\u308b\u30e1\u30bd\u30c3\u30c9\u306e\u540d\u524d\u3002 \u8b66\u544a\uff1a\u30ea\u30af\u30a8\u30b9\u30c8\u691c\u8a3c\u3092\u96c6\u7d04\u7684\u306b\u884c\u3046\u3068\u3001\u4e00\u90e8\u306e\u5834\u5408\u3067\u306f\u8ffd\u52a0\u306e\u30b7\u30b0\u30ca\u30ea\u30f3\u30b0\u304c\u5fc5\u8981\u306b\u306a\u308b\u305f\u3081\u306b\u6027\u80fd\u304c\u843d\u3061\u308b\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u3002\u305d\u306e\u305f\u3081\u614e\u91cd\u306b\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#voIpProt.SIP.requestValidation.1.method.label=
voIpProt.SIP.requestValidation.1.method.description=Null\u307e\u305f\u306f\u6b21\u306e\u3044\u305a\u308c\u304b\uff1a'source (\u30bd\u30fc\u30b9)'\u3001'digest (\u30c0\u30a4\u30b8\u30a7\u30b9\u30c8)'\u3001\u307e\u305f\u306f 'both (\u53cc\u65b9)'/'all (\u3059\u3079\u3066)'\u3002 Null\u306e\u5834\u5408\u3067\u306f\u3001\u691c\u8a3c\u304c\u884c\u308f\u308c\u307e\u305b\u3093\u3002 \u305d\u306e\u4ed6\u306e\u5834\u5408\u306f\u3001\u30ea\u30af\u30a8\u30b9\u30c8\u3067\u5b9f\u884c\u3059\u308b\u691c\u8a3c\u306e\u30bf\u30a4\u30d7\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002Source (\u30bd\u30fc\u30b9)\uff1a\u30ea\u30af\u30a8\u30b9\u30c8\u304c\u3001\u30bf\u30fc\u30b2\u30c3\u30c8 \u30ec\u30b8\u30b9\u30bf\u30ec\u30fc\u30b7\u30e7\u30f3 \u30b5\u30fc\u30d0\u30fc\u306e\u30bb\u30c3\u30c8\u306b\u5c5e\u3059\u30b5\u30fc\u30d0\u30fc\u306eIP\u30a2\u30c9\u30ec\u30b9\u304b\u3089\u53d7\u4fe1\u3055\u308c\u308b\u3088\u3046\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002Digest (\u30c0\u30a4\u30b8\u30a7\u30b9\u30c8)\uff1a\u30c0\u30a4\u30b8\u30a7\u30b9\u30c8\u8a8d\u8a3c\u306e\u3042\u308b\u30ea\u30af\u30a8\u30b9\u30c8\u306f\u3001\u95a2\u9023\u3057\u305f\u30ec\u30b8\u30b9\u30bf\u30ec\u30fc\u30b7\u30e7\u30f3 (\u56de\u7dda) \u306e\u30ed\u30fc\u30ab\u30eb\u8cc7\u683c\u3092\u4f7f\u3063\u3066\u30c1\u30e3\u30ec\u30f3\u30b8\u3057\u307e\u3059\u3002Both (\u4e21\u65b9) \u307e\u305f\u306f all (\u3059\u3079\u3066)\uff1a\u4e0a\u8a18\u306e\u30e1\u30bd\u30c3\u30c9\u306e\u4e21\u65b9\u3092\u9069\u7528\u3057\u307e\u3059\u3002
#voIpProt.SIP.requestValidation.1.request.1.event.label=
voIpProt.SIP.requestValidation.1.request.1.event.description=\u30a4\u30d9\u30f3\u30c8 \u30d8\u30c3\u30c0\u30fc\u3067\u6307\u5b9a\u3057\u305f\u3069\u306e\u30a4\u30d9\u30f3\u30c8\u3092\u691c\u8a3c\u3059\u308b\u304b\u3092\u6c7a\u5b9a\u3057\u307e\u3059\u3002\u30ea\u30af\u30a8\u30b9\u30c8\u3092 'SUBSCRIBE' \u307e\u305f\u306f 'NOTIFY' \u306b\u8a2d\u5b9a\u3057\u305f\u5834\u5408\u306e\u307f\u8a72\u5f53\u3057\u307e\u3059\u3002 Null\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3001\u3059\u3079\u3066\u306e\u30a4\u30d9\u30f3\u30c8\u304c\u691c\u8a3c\u3055\u308c\u307e\u3059\u3002
#voIpProt.SIP.digest.label=
voIpProt.SIP.digest.description=\u30ea\u30af\u30a8\u30b9\u30c8\u691c\u8a3c\u304c\u6709\u52b9\u306b\u306a\u3063\u3066\u3044\u308b\u5834\u5408\u306e\u3001\u53d7\u4fe1\u30ea\u30af\u30a8\u30b9\u30c8\u306e\u8cc7\u683c\u3002
#voIpProt.SIP.digest.realm.label=
voIpProt.SIP.digest.realm.description=Realm\u3067\u4f7f\u7528\u3059\u308b\u6587\u5b57\u5217\u3092\u6c7a\u5b9a\u3057\u307e\u3059\u3002
#voIpProt.SIP.specialEvent.label=
voIpProt.SIP.specialEvent.description=
#voIpProt.SIP.specialEvent.lineSeize.nonStandard.label=
voIpProt.SIP.specialEvent.lineSeize.nonStandard.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001line-seize\u30a4\u30d9\u30f3\u30c8SUBSCRIBE\u306e200\u306eOK\u5fdc\u7b54\u304c\u3001Subscription State: active (\u30b5\u30d6\u30b9\u30af\u30ea\u30d7\u30b7\u30e7\u30f3\u72b6\u6cc1\uff1a\u30a2\u30af\u30c6\u30a3\u30d6) \u30d8\u30c3\u30c0\u30fc\u306e\u3042\u308bline-seize NOTIFY\u3092\u53d7\u4fe1\u3057\u305f\u3088\u3046\u306b\u51e6\u7406\u3055\u308c\u3001\u51e6\u7406\u901f\u5ea6\u304c\u5411\u4e0a\u3057\u307e\u3059\u3002
#voIpProt.SIP.specialEvent.checkSync.alwaysReboot.label=
voIpProt.SIP.specialEvent.checkSync.alwaysReboot.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001check-sync\u3068\u540c\u7b49\u306e\u30a4\u30d9\u30f3\u30c8\u3092\u4f34\u3046\u30b5\u30fc\u30d0\u30fc\u304b\u3089\u306eNOTIFY\u30e1\u30c3\u30bb\u30fc\u304c\u53d7\u4fe1\u3055\u308c\u305f\u3068\u304d\u306b\u3001\u5fc5\u305a\u518d\u8d77\u52d5\u3057\u307e\u3059\u3002 0\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001check-sync\u3068\u540c\u7b49\u306e\u30a4\u30d9\u30f3\u30c8\u3092\u4f34\u3046\u30b5\u30fc\u30d0\u30fc\u304b\u3089\u306eNOTIFY\u30e1\u30c3\u30bb\u30fc\u304c\u53d7\u4fe1\u3055\u308c\u305f\u3068\u304d\u306b\u3001[mac].cfg\u3067\u30ea\u30b9\u30c8\u30a2\u30c3\u30d7\u3055\u308c\u305f\u30d5\u30a1\u30a4\u30eb\u304cFTP\u30b5\u30fc\u30d0\u30fc\u3067\u5909\u66f4\u3055\u308c\u305f\u5834\u5408\u306e\u307f\u3001\u518d\u8d77\u52d5\u3057\u307e\u3059\u3002
#voIpProt.SIP.conference.label=
voIpProt.SIP.conference.description=
#voIpProt.SIP.conference.address.label=
voIpProt.SIP.conference.address.description=Null\u306e\u5834\u5408\u306f\u3001\u30ab\u30f3\u30d5\u30a1\u30ec\u30f3\u30b9\u304c\u30ed\u30fc\u30ab\u30eb\u306b\u96fb\u8a71\u3067\u30bb\u30c3\u30c8\u30a2\u30c3\u30d7\u3055\u308c\u307e\u3059\u3002 \u4f55\u3089\u304b\u306e\u5024\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u305d\u306e\u30a2\u30c9\u30ec\u30b9\u3067\u6307\u5b9a\u3055\u308c\u305f\u30ab\u30f3\u30d5\u30a1\u30ec\u30f3\u30b9 \u30a8\u30fc\u30b8\u30a7\u30f3\u30c8\u3092\u4f7f\u7528\u3057\u3066\u3001\u30b5\u30fc\u30d0\u30fc\u304c\u30ab\u30f3\u30d5\u30a1\u30ec\u30f3\u30b9\u3092\u30bb\u30c3\u30c8\u30a2\u30c3\u30d7\u3057\u307e\u3059\u3002 \u4f7f\u7528\u53ef\u80fd\u306a\u5024\u306f\u3001\u30b5\u30fc\u30d0\u30fc\u306e\u5c0e\u5165\u30dd\u30ea\u30b7\u30fc\u306b\u3088\u3063\u3066\u6c7a\u307e\u308a\u307e\u3059\u3002
#voIpProt.SIP.dialog.label=
voIpProt.SIP.dialog.description=
#voIpProt.SIP.dialog.useSDP.label=
voIpProt.SIP.dialog.useSDP.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u96fb\u8a71\u304c\u4fdd\u7559\u306b\u306a\u3063\u305f\u3068\u304d\u306b\u30c0\u30a4\u30a2\u30ed\u30b0\u3067SDP\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002 \u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u306a\u3044\u5834\u5408\u3001SDP\u304c\u9001\u4fe1\u3055\u308c\u305a\u3001\u30d1\u30e9\u30e1\u30fc\u30bf {pname="+sip.rendering" pval="no"} \u304c\u30c0\u30a4\u30a2\u30ed\u30b0\u3067\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002 \u6ce8\u8a18\uff1a\u30d5\u30a1\u30fc\u30e0\u30a6\u30a7\u30a21.6.5\u306e\u521d\u671f\u8a2d\u5b9a\u5024\u3067\u306f\u3001\u30c1\u30a7\u30c3\u30af\u304c\u4ed8\u3044\u3066\u3044\u307e\u3057\u305f\u3002
#voIpProt.SIP.dialog.usePvalue.label=
voIpProt.SIP.dialog.usePvalue.description=\u30c1\u30a7\u30c3\u30af\u304c\u4ed8\u3044\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\u96fb\u8a71\u304c\u30c0\u30a4\u30a2\u30ed\u30b0\u3067 "pval" \u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002 \u3053\u308c\u306f\u3001draft-ietf-sipping-dialog-package-06.txt\u8349\u7a3f\u306b\u5f93\u3063\u3066\u3044\u307e\u3059\u3002 \u4e00\u90e8\u306e\u5c0e\u5165\u3067\u306f\u3001"pvalue" \u3068\u3044\u3046\u540d\u524d\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u304c\u5fc5\u8981\u3067\u3059\u3002 \u3053\u308c\u306f\u3001\u30c1\u30a7\u30c3\u30af\u304c\u4ed8\u3044\u3066\u3044\u308b\u3068\u304d\u306b\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002
#voIpProt.SIP.connectionReuse.label=
voIpProt.SIP.connectionReuse.description=
#voIpProt.SIP.connectionReuse.useAlias.label=
voIpProt.SIP.connectionReuse.useAlias.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001"alias (\u30a8\u30a4\u30ea\u30a2\u30b9)" \u3092\u5c0e\u5165\u3059\u308b\u63a5\u7d9a\u518d\u4f7f\u7528\u30c9\u30e9\u30d5\u30c8\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002
voIpProt.server.dhcp.label=DHCP\u3067\u306eSIP\u8a2d\u5b9a
voIpProt.server.dhcp.description=DHCP\u304b\u3089SIP\u30b5\u30fc\u30d0\u30fcIP\u30a2\u30c9\u30ec\u30b9\u60c5\u5831\u3092\u53d6\u5f97
voIpProt.server.dhcp.available.label=\u6709\u52b9
voIpProt.server.dhcp.available.description=SIP\u30b5\u30fc\u30d0\u30fcIP\u30a2\u30c9\u30ec\u30b9\u3092DHCP\u30b5\u30fc\u30d0\u30fc\u3067\u30c1\u30a7\u30c3\u30af\u3059\u308b
voIpProt.server.dhcp.option.label=\u30aa\u30d7\u30b7\u30e7\u30f3
voIpProt.server.dhcp.option.description=\u6709\u52b9\u306b\u3059\u308b\u3068\u3001Allowable (\u8a31\u5bb9\u53ef\u80fd\u306a) \u7bc4\u56f2\u304c128\u304b\u3089255\u306e\u5834\u5408\u3001DHCP\u30b5\u30fc\u30d0\u30fc\u304b\u3089\u30ea\u30af\u30a8\u30b9\u30c8\u3059\u308bOption (\u30aa\u30d7\u30b7\u30e7\u30f3)\u3002 \u3053\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u306b\u306f\u521d\u671f\u8a2d\u5b9a\u5024\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u6709\u52b9\u306a\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
voIpProt.server.dhcp.type.label=\u30bf\u30a4\u30d7
voIpProt.server.dhcp.type.description=\u6709\u52b9\u306b\u3059\u308b\u3068\u3001DHCP\u30b5\u30fc\u30d0\u30fc\u304b\u3089\u30ea\u30af\u30a8\u30b9\u30c8\u3059\u308b\u30bf\u30a4\u30d7\u3002 \u3053\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u306b\u306f\u521d\u671f\u8a2d\u5b9a\u5024\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u6709\u52b9\u306a\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
voIpProt.server.dhcp.type.label.0=IP\u30a2\u30c9\u30ec\u30b9
voIpProt.server.dhcp.type.label.1=\u6587\u5b57\u5217
#voIpProt.server.dhcp.maxIpAddress.label=
voIpProt.server.dhcp.maxIpAddress.description=\u672a\u77e5
dialplan.label=\u30c0\u30a4\u30e4\u30eb\u30d7\u30e9\u30f3
dialplan.description=\u3053\u306e\u96fb\u8a71\u306e\u3059\u3079\u3066\u306e\u56de\u7dda\u306e\u30c0\u30a4\u30e4\u30eb\u30d7\u30e9\u30f3\u3002 \u5404\u56de\u7dda\u306f\u500b\u5225\u306b\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002\u305d\u306e\u56de\u7dda\u306e\u8a2d\u5b9a\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
dialplan.digitmap.label=\u30c7\u30b8\u30c3\u30c8\u30de\u30c3\u30d7
dialplan.digitmap.description=\u521d\u671f\u8a2d\u5b9a\u306e\u30c0\u30a4\u30e4\u30eb\u30d7\u30e9\u30f3\u3067\u306f\u3001\u6b21\u306e\u3088\u3046\u306b\u5024\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044 "[2-9]11|0T|100|101|011xxx.T|9011xxx.T|1[2-9]xxxxxxxxx|91[2-9]xxxxxxxxx|9[2-9]xxxxxx|*xx|[8]xxx|[2-7]xx"
dialplan.digitmap.routing.1.label=\u7dca\u6025\u30eb\u30fc\u30c6\u30a3\u30f3\u30b0
dialplan.digitmap.routing.1.description=
#dialplan.digitmap.routing.1.address.label=
dialplan.digitmap.routing.1.address.description=\u7dca\u6025\u96fb\u8a71\u306e\u30eb\u30fc\u30c6\u30a3\u30f3\u30b0\u306b\u4f7f\u7528\u3059\u308bSIP\u30b5\u30fc\u30d0\u30fc\u306eIP\u30a2\u30c9\u30ec\u30b9\u307e\u305f\u306f\u30db\u30b9\u30c8\u540d\u304a\u3088\u3073\u30dd\u30fc\u30c8\u3002
#dialplan.digitmap.routing.1.port.label=
dialplan.digitmap.routing.1.port.description=
dialplan.digitmap.routing.1.emergency.1.value.label=\u7dca\u6025\u96fb\u8a71\u756a\u53f7
dialplan.digitmap.routing.1.emergency.1.value.description=\u7279\u5225\u306b\u76e3\u8996\u3059\u308bURL\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002 \u6307\u5b9a\u3055\u308c\u305fURL\u306e\u3044\u305a\u308c\u304b\u3092\u30e6\u30fc\u30b6\u30fc\u304c\u30c0\u30a4\u30e4\u30eb\u3057\u305f\u3053\u3068\u304c\u691c\u51fa\u3055\u308c\u308b\u3068\u3001\u30b3\u30fc\u30eb\u304c\u6240\u5b9a\u306e\u7dca\u6025\u30b5\u30fc\u30d0\u30fc\u306b\u81ea\u52d5\u7684\u306b\u56de\u3055\u308c\u307e\u3059\u3002 \u8907\u6570\u306eURL\u3092\u5165\u529b\u3059\u308b\u5834\u5408\u306f\u3001\u5fc5\u305a\u533a\u5207\u308a\u306b\u30b3\u30f3\u30de\u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u305f\u3068\u3048\u3070\u3001911,9911\u306e\u3088\u3046\u306b\u5165\u529b\u3057\u307e\u3059\u3002
#dialplan.digitmap.digitmap.label=
dialplan.digitmap.digitmap.description=\u3053\u306e\u5c5e\u6027\u304c\u5b58\u5728\u3059\u308b\u5834\u5408\u3001\u65b0\u3057\u3044\u30b3\u30fc\u30eb\u306e\u30bb\u30c3\u30c8\u30a2\u30c3\u30d7\u6bb5\u968e\u306b\u304a\u3051\u308b\u756a\u53f7\u306e\u307f\u306e\u30c0\u30a4\u30e4\u30eb\u304c\u3001\u305d\u3053\u306b\u3042\u308b\u30d1\u30bf\u30fc\u30f3\u3068\u6bd4\u8f03\u3055\u308c\u3001\u9069\u5408\u3059\u308b\u7269\u304c\u3042\u3063\u305f\u5834\u5408\u306f\u3001Send (\u9001\u4fe1) \u3092\u62bc\u3055\u306a\u304f\u3066\u3082\u30b3\u30fc\u30eb\u304c\u81ea\u52d5\u7684\u306b\u958b\u59cb\u3055\u308c\u307e\u3059\u3002
dialplan.digitmap.digitmap.timeOut.label=\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8
dialplan.digitmap.digitmap.timeOut.description=\u30c7\u30b8\u30c3\u30c8\u30de\u30c3\u30d7\u306e 'T' \u6a5f\u80fd\u306e\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8 (\u79d2\u6570)\u3002
dialplan.impossibleMatchHandling.label=\u4e0d\u9069\u5408\u306e\u53d6\u308a\u6271\u3044
dialplan.impossibleMatchHandling.description='Send immediately (\u76f4\u3061\u306b\u9001\u4fe1)' \u306e\u5834\u5408\u306f\u3001\u4e0d\u9069\u5408\u304c\u751f\u3058\u3059\u308b\u307e\u3067\u306b\u5165\u529b\u3055\u308c\u305f\u30c7\u30b8\u30c3\u30c8\u304c\u76f4\u3061\u306b\u30b5\u30fc\u30d0\u30fc\u306b\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002 'Give reorder tone (\u9806\u5e8f\u5909\u66f4\u30c8\u30fc\u30f3\u63d0\u4f9b)' \u306e\u5834\u5408\u306f\u3001\u9806\u5e8f\u5909\u66f4\u306e\u53ef\u8074\u30c8\u30fc\u30f3\u3092\u51fa\u3057\u307e\u3059\u3002 'Allow user to dispatch (\u30e6\u30fc\u30b6\u30fc\u306b\u3088\u308b\u767a\u9001\u3092\u8a31\u53ef)' \u306e\u5834\u5408\u306f\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u30c7\u30b8\u30c3\u30c8\u3092\u7d2f\u7a4d\u3057\u3001Send (\u9001\u4fe1) \u30bd\u30d5\u30c8\u30ad\u30fc\u3067\u624b\u52d5\u3067\u30b3\u30fc\u30eb\u3092\u767a\u9001\u3067\u304d\u308b\u3088\u3046\u306b\u3057\u307e\u3059\u3002
dialplan.impossibleMatchHandling.label.0=\u76f4\u3061\u306b\u9001\u4fe1
dialplan.impossibleMatchHandling.label.1=\u9806\u5e8f\u5909\u66f4\u30c8\u30fc\u30f3\u63d0\u4f9b
dialplan.impossibleMatchHandling.label.2=\u30e6\u30fc\u30b6\u30fc\u306b\u3088\u308b\u767a\u9001\u3092\u8a31\u53ef
#dialplan.removeEndOfDial.label=
dialplan.removeEndOfDial.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001\u9001\u4fe1\u3059\u308b\u30c7\u30b8\u30c3\u30c8\u304b\u3089\u672b\u5c3e\u306e#\u30c7\u30b8\u30c3\u30c8\u304c\u524a\u9664\u3055\u308c\u307e\u3059\u3002
localization.label=\u30ed\u30fc\u30ab\u30e9\u30a4\u30bc\u30fc\u30b7\u30e7\u30f3
localization.description=
localization.language.label=\u8a00\u8a9e
localization.language.description=\u96fb\u8a71\u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30fc\u30b9\u306e\u521d\u671f\u8a2d\u5b9a\u8a00\u8a9e\u3092\u9078\u629e\u3057\u307e\u3059\u3002 \u8a2d\u5b9a\u306f\u7121\u5bb3\u3067\u3059\u304c\u3001Polycom 301\u3067\u306f\u7121\u8996\u3055\u308c\u307e\u3059\u3002\u30a2\u30b8\u30a2\u8a00\u8a9e\u3092\u8868\u793a\u3067\u304d\u308b\u306e\u306f601/650s\u306e\u307f\u3067\u3059\u3002 \u7570\u306a\u3063\u305f\u8a00\u8a9e\u306b\u5bfe\u5fdc\u3059\u308b\u306b\u306f\u3001\u30d5\u30a1\u30fc\u30e0\u30a6\u30a7\u30a2\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u3066\u3044\u308b\u3053\u3068\u304c\u5fc5\u8981\u3067\u3059\u3002 \u7ba1\u7406\u30b3\u30f3\u30bd\u30fc\u30eb\u3067 [Device (\u30c7\u30d0\u30a4\u30b9)/Files (\u30d5\u30a1\u30a4\u30eb)] \u306b\u79fb\u52d5\u3057\u307e\u3059\u3002
msg.label=\u30e1\u30c3\u30bb\u30fc\u30b8\u30f3\u30b0
msg.description=SoundPoint(R) IP\u306f\u3001\u5404\u30ec\u30b8\u30b9\u30bf\u30ec\u30fc\u30b7\u30e7\u30f3\u3067\u306e\u30e1\u30c3\u30bb\u30fc\u30b8\u5f85\u6a5f\u8868\u793a\u306b\u5bfe\u5fdc\u3057\u3066\u3044\u307e\u3059\u3002
#msg.bypassInstantMessage.label=
msg.bypassInstantMessage.description=\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u308b\u3068\u3001Messages (\u30e1\u30c3\u30bb\u30fc\u30b8) \u30ad\u30fc\u3092\u62bc\u3057\u305f\u3068\u304d\u306b 'Message Center (\u30e1\u30c3\u30bb\u30fc\u30b8 \u30bb\u30f3\u30bf\u30fc)' \u3068 'Instant  Messages (\u30a4\u30f3\u30b9\u30bf\u30f3\u30c8 \u30e1\u30c3\u30bb\u30fc\u30b8)' \u306e\u9078\u629e\u80a2\u3092\u63d0\u4f9b\u3059\u308b\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u304c\u975e\u8868\u793a\u306b\u306a\u308a\u3001\u96fb\u8a71\u306f 'Message Center (\u30e1\u30c3\u30bb\u30fc\u30b8 \u30bb\u30f3\u30bf\u30fc)' \u304c\u9078\u629e\u3055\u308c\u305f\u304b\u306e\u3088\u3046\u306b\u52d5\u4f5c\u3057\u307e\u3059\u3002 49\u30da\u30fc\u30b8\u306e3.6.1 \u30dc\u30a4\u30b9\u30e1\u30fc\u30eb\u306e\u7d71\u5408\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u30a4\u30f3\u30b9\u30bf\u30f3\u30c8 \u30e1\u30c3\u30bb\u30fc\u30b8\u306b\u306f\u3001\u30e1\u30a4\u30f3 \u30e1\u30cb\u30e5\u30fc\u304b\u3089\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u3059\u3002
nat.label=NAT
nat.description=\u3053\u308c\u3089\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u306f\u3001NAT\u30c8\u30e9\u30d0\u30fc\u30b5\u30eb\u3067\u4f7f\u7528\u3059\u308b\u30dd\u30fc\u30c8\u3068IP\u30a2\u30c9\u30ec\u30b9\u306e\u5909\u66f4\u3092\u5b9a\u7fa9\u3057\u307e\u3059\u3002 \u30dd\u30fc\u30c8\u306e\u5909\u66f4\u306f\u3001\u96fb\u8a71\u304c\u4f7f\u7528\u3059\u308b\u30dd\u30fc\u3092\u5909\u66f4\u3057\u307e\u3059\u304c\u3001IP\u30a8\u30f3\u30c8\u30ea\u306f\u3001SIP\u30b7\u30b0\u30ca\u30eb\u3067\u4f1d\u9054\u3055\u308c\u308bIP\u306e\u307f\u3092\u5909\u66f4\u3057\u307e\u3059\u3002 \u3053\u308c\u3067\u3001\u30c8\u30e9\u30d5\u30a3\u30c3\u30af\u306e\u8ee2\u9001\u3092\u884c\u3048\u308b\u304c\u30dd\u30fc\u30c8 \u30de\u30c3\u30d4\u30f3\u30b0\u306e\u884c\u3048\u306a\u3044\u30b7\u30f3\u30d7\u30eb\u306aNAT log.device.s\u306e\u4f7f\u7528\u304c\u53ef\u80fd\u306b\u306a\u308a\u307e\u3059\u3002 \u305f\u3068\u3048\u3070\u3001NAT log.device.\u306e\u30dd\u30fc\u30c85432\u306f\u3001\u5185\u90e8\u30c7\u30d0\u30a4\u30b9\u306e\u30dd\u30fc\u30c85432\u306b\u9001\u4fe1\u3067\u304d\u307e\u3059\u304c\u3001\u30dd\u30fc\u30c81234\u306b\u306f\u9001\u4fe1\u3067\u304d\u307e\u305b\u3093\u3002
nat.ip.label=Ip
nat.ip.description=SIP\u30b7\u30b0\u30ca\u30ea\u30f3\u30b0\u3067\u4f1d\u9054\u3059\u308bIP\u30a2\u30c9\u30ec\u30b9\u3002NAT log.device.\u304c\u4f7f\u7528\u3059\u308b\u5916\u90e8IP\u30a2\u30c9\u30ec\u30b9\u306b\u9069\u5408\u3059\u308b\u3088\u3046\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
nat.signalPort.label=SIP\u30b7\u30b0\u30ca\u30ea\u30f3\u30b0 \u30dd\u30fc\u30c8
nat.signalPort.description=Null\u4ee5\u5916\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u3053\u306e\u30dd\u30fc\u30c8\u304cSIP\u30b7\u30b0\u30ca\u30ea\u30f3\u30b0\u306b\u96fb\u8a71\u3067\u4f7f\u7528\u3055\u308c\u3001RTP\u8a2d\u5b9a\u3067\u6307\u5b9a\u3057\u305f\u5024\u306b\u512a\u5148\u3057\u307e\u3059\u3002
nat.mediaPortStart.label=\u30e1\u30c7\u30a3\u30a2 \u30dd\u30fc\u30c8\u7bc4\u56f2\u958b\u59cb
nat.mediaPortStart.description=Null\u4ee5\u5916\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u3053\u306e\u5c5e\u6027\u306f\u5f53\u521dRTP\u30dd\u30fc\u30c8\u306e\u5272\u308a\u5f53\u3066\u3092\u8a2d\u5b9a\u3059\u308b\u305f\u3081\u306b\u4f7f\u7528\u3055\u308c\u3001RTP\u8a2d\u5b9a\u3067\u6307\u5b9a\u3057\u305f\u5024\u306b\u512a\u5148\u3057\u307e\u3059\u3002
nat.keepalive.interval.label=\u30ad\u30fc\u30d7\u30a2\u30e9\u30a4\u30d6\u9593\u9694
nat.keepalive.interval.description=\u30b2\u30fc\u30c8\u30a6\u30a7\u30a4/NAT log.device.\u306b\u96fb\u8a71\u304c\u30ad\u30fc\u30d7\u30a2\u30e9\u30a4\u30d6 \u30d1\u30b1\u30c3\u30c8\u3092\u9001\u4fe1\u3057\u3001\u901a\u4fe1\u30dd\u30fc\u30c8\u3092\u30aa\u30fc\u30d7\u30f3\u72b6\u614b\u306b\u4fdd\u3064\u9593\u9694 (\u79d2\u6570)\u3002 0\u307e\u305f\u306f\u7a7a\u767d\u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u30ad\u30fc\u30d7\u30a2\u30e9\u30a4\u30d6 \u30d1\u30b1\u30c3\u30c8\u304c\u9001\u4fe1\u3055\u308c\u307e\u305b\u3093\u3002
attendant.label=BLF
attendant.description=
attendant.uri.label=\u30b5\u30d6\u30b9\u30af\u30ea\u30d7\u30b7\u30e7\u30f3URL 
attendant.uri.description=\u53d7\u4fe1\u3092\u5e0c\u671b\u3057\u3066\u3044\u308bBLF\u30a4\u30d9\u30f3\u30c8\u3092\u767a\u884c\u3059\u308bURL\u3002 \u4e00\u822c\u7684\u306b\u3001\u30e2\u30cb\u30bf\u30ea\u30f3\u30b0\u3057\u305f\u3044\u30e6\u30fc\u30b6\u30fc\u540d\u307e\u305f\u306f\u30ea\u30b9\u30c8\u540d\u3067\u30a8\u30f3\u30b3\u30fc\u30c7\u30a3\u30f3\u30b0\u3055\u308c\u3066\u3044\u307e\u3059\u3002
attendant.reg.label=\u30b5\u30d6\u30b9\u30af\u30ea\u30d7\u30b7\u30e7\u30f3 \u30b5\u30fc\u30d0\u30fc
attendant.reg.description=BLF SIP SUBSCRIBE\u30a4\u30d9\u30f3\u30c8\u3092\u53d7\u3051\u5165\u308c\u308b\u30b5\u30fc\u30d0\u30fc\u3002
roaming_buddies.label=\u30ed\u30fc\u30df\u30f3\u30b0 \u30d0\u30c7\u30a3\u30fc
roaming_buddies.description=
roaming_buddies.reg.label=\u30b5\u30d6\u30b9\u30af\u30ea\u30d7\u30b7\u30e7\u30f3 \u30b5\u30fc\u30d0\u30fc
roaming_buddies.reg.description=\u30ed\u30fc\u30df\u30f3\u30b0 \u30d0\u30c7\u30a3\u30fcSIP SUBSCRIBE\u30a4\u30d9\u30f3\u30c8\u3092\u53d7\u3051\u5165\u308c\u308b\u30b5\u30fc\u30d0\u30fc\u3002
roaming_privacy.label=\u30ed\u30fc\u30df\u30f3\u30b0 \u30d7\u30e9\u30a4\u30d0\u30b7\u30fc
roaming_privacy.description=
roaming_privacy.reg.label=\u30b5\u30d6\u30b9\u30af\u30ea\u30d7\u30b7\u30e7\u30f3 \u30b5\u30fc\u30d0\u30fc
roaming_privacy.reg.description=\u30ed\u30fc\u30df\u30f3\u30b0 \u30d7\u30e9\u30a4\u30d0\u30b7\u30fcSIP SUBSCRIBE\u30a4\u30d9\u30f3\u30c8\u3092\u53d7\u3051\u5165\u308c\u308b\u30b5\u30fc\u30d0\u30fc\u3002
license.label=\u30e9\u30a4\u30bb\u30f3\u30b9
#license.pollingTime.label=
license.pollingTime.description=\u30e9\u30a4\u30bb\u30f3\u30b9\u306e\u6709\u52b9\u671f\u9650\u304c\u5207\u308c\u3066\u3044\u308b\u304b\u3069\u3046\u304b\u3092\u78ba\u8a8d\u3059\u308b\u6642\u523b\u3002 \u5024\u306f\u300100:00\u304b\u308923:59\u306e\u9593\u3067\u8a2d\u5b9a\u3057\u307e\u3059\u3002
log.device.syslog.label=Syslog
log.device.syslog.serverName.label=\u30b5\u30fc\u30d0\u30fc \u30a2\u30c9\u30ec\u30b9
log.device.syslog.serverName.description=Syslog\u30b5\u30fc\u30d0\u30fcIP\u30a2\u30c9\u30ec\u30b9\u307e\u305f\u306f\u30db\u30b9\u30c8\u540d\u3002
log.device.syslog.transport.label=\u30c8\u30e9\u30f3\u30b9\u30dd\u30fc\u30c8
log.device.syslog.transport.description=Syslog\u30b5\u30fc\u30d0\u30fc\u306b\u5411\u3051\u3066\u66f8\u304f\u3068\u304d\u306b\u96fb\u8a71\u304c\u4f7f\u7528\u3059\u308b\u30d7\u30ed\u30c8\u30b3\u30eb\u3002 "None (\u7121\u3057)" \u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u9001\u4fe1\u304c\u30aa\u30d5\u306b\u306a\u308a\u307e\u3059\u304c\u3001\u30b5\u30fc\u30d0\u30fc \u30a2\u30c9\u30ec\u30b9\u306f\u4fdd\u5b58\u3055\u308c\u307e\u3059\u3002
log.device.syslog.facility.label=\u30d5\u30a1\u30b7\u30ea\u30c6\u30a3
log.device.syslog.facility.description=\u30ed\u30b0 \u30e1\u30c3\u30bb\u30fc\u30b8\u306e\u539f\u56e0\u306e\u8aac\u660e\u3002 \u8a73\u3057\u304f\u306f\u3001RFC 3165\u306e\u30bb\u30af\u30b7\u30e7\u30f34.1.1\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u521d\u671f\u8a2d\u5b9a\u5024\u306f16\u3067\u3001"local 0" \u306b\u30de\u30c3\u30d4\u30f3\u30b0\u3055\u308c\u307e\u3059\u3002
log.device.syslog.renderLevel.label=\u63d0\u51fa\u30ec\u30d9\u30eb
log.device.syslog.renderLevel.description=Syslog\u306b\u63d0\u51fa\u3059\u308b\u6700\u4f4e\u30af\u30e9\u30b9\u306e\u30a4\u30d9\u30f3\u30c8\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002 \u6ce8\u8a18\uff1a"log level (\u30ed\u30b0 \u30ec\u30d9\u30eb)" \u306e\u3042\u308b\u30c7\u30e5\u30a2\u30eb \u30d5\u30a3\u30eb\u30bf\u3067\u3059\u3002"Logging (\u30ed\u30b0\u4e2d)" \u304c\u6700\u521d\u306e\u30d1\u30b9\u3067\u3059\u3002 \u305f\u3068\u3048\u3070\u3001"log level (\u30ed\u30b0 \u30ec\u30d9\u30eb)"->"Logging (\u30ed\u30b0\u4e2d)" \u3092 "Minor error (\u30de\u30a4\u30ca\u30fc\u306a\u30a8\u30e9\u30fc)" \u306b\u8a2d\u5b9a\u3057\u3001"Syslog"->"render level (\u63d0\u51fa\u30ec\u30d9\u30eb)" \u3092 "Moderate detail (\u4e2d\u7a0b\u5ea6\u306e\u8a73\u7d30)" \u306b\u8a2d\u5b9a\u3059\u308b\u3068\u3001"Minor error (\u30de\u30a4\u30ca\u30fc\u306a\u30a8\u30e9\u30fc)" \u306e\u91cd\u5ea6\u3092\u6301\u3064\u30a4\u30d9\u30f3\u30c8\u306e\u307f\u304csyslog\u306b\u8ffd\u52a0\u3055\u308c\u307e\u3059\u3002 
log.device.syslog.prependMac.label=MAC\u3092\u5148\u982d\u306b\u8ffd\u52a0
log.device.syslog.prependMac.description=\u6709\u52b9\u306b\u3059\u308b\u3068\u3001\u96fb\u8a71\u306eMAC\u30a2\u30c9\u30ec\u30b9\u304csyslog\u30b5\u30fc\u30d0\u30fc\u306b\u9001\u4fe1\u3055\u308c\u308b\u30ed\u30b0 \u30e1\u30c3\u30bb\u30fc\u30b8\u306e\u5148\u982d\u306b\u8ffd\u52a0\u3055\u308c\u307e\u3059\u3002
render_level.label.0=\u30c7\u30d0\u30c3\u30b0\u306e\u307f
render_level.label.1=\u8a73\u7d30\u9ad8
render_level.label.2=\u8a73\u7d30\u4e2d
render_level.label.3=\u8a73\u7d30\u4f4e
render_level.label.4=\u30de\u30a4\u30ca\u30fc\u306a\u30a8\u30e9\u30fc
render_level.label.5=\u91cd\u5927\u306a\u30a8\u30e9\u30fc
render_level.label.6=\u81f4\u547d\u7684\u30a8\u30e9\u30fc
log.device.syslog.prependMac.label.0=\u7121\u52b9
log.device.syslog.prependMac.label.1=\u6709\u52b9
network.label=\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u69cb\u6210
network.device.net.label=\u30a4\u30fc\u30b5\u30cd\u30c3\u30c8
network.device.net.description=
network.device.net.overwrite.label=\u4e0a\u66f8\u304d
network.device.net.overwrite.description=\u96fb\u8a71\u306e\u65e2\u5b58\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u8a2d\u5b9a\u3092\u4ee5\u4e0b\u306e\u5024\u3067\u4e0a\u66f8\u304d\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u3057\u307e\u3059\u3002  \u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u306a\u3044\u5834\u5408\u3001\u3053\u308c\u3089\u306e\u8a2d\u5b9a\u306f\u96fb\u8a71\u306b\u9069\u7528\u3055\u308c\u307e\u305b\u3093\u3002 \u305d\u306e\u4ed6\u306e\u5834\u5408\u306f\u3001\u96fb\u8a71\u306e\u3053\u308c\u3089\u306e\u8a2d\u5b9a\u304c\u4ee5\u4e0b\u306e\u5024\u3067\u66f4\u65b0\u3055\u308c\u307e\u3059\u3002
network.device.net.vlanId.label=VLAN ID
network.device.net.vlanId.description=\u96fb\u8a71\u306e802.1Q VLAN\u8b58\u5225\u5b50\u3002 VLAN\u30bf\u30b0\u306a\u3057\u306e\u5834\u5408\u306f\u3001\u7a7a\u767d\u306b\u3057\u307e\u3059\u3002
network.device.net.cdpEnabled.label=CDP\u5bfe\u5fdc
network.device.net.cdpEnabled.description=\u6709\u52b9\u306b\u3059\u308b\u3068\u3001\u96fb\u8a71\u304cCDP\u5bfe\u5fdc\u30e1\u30bd\u30c3\u30c9\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002 \u307e\u305f\u3001\u30b9\u30a4\u30c3\u30c1\u306bPoE\u96fb\u6e90\u4f7f\u7528\u91cf\u3092\u5831\u544a\u3057\u307e\u3059\u3002
